[
  "我想大抵是星期四到了，横竖坐不住，摊开聊天列表一看，歪歪扭扭每个人都发着V我50。我不明白人们为何如此待人，我看不惯，也不愿去看，大抵是他人也很难接济罢了。今日的事不必再提，皆因钱财不够，我大抵是得给群友写一封文书。之所以说是文书，因为若是叫做乞讨，未免有种低三下四的味道，我当不必如此。人非圣贤，我不过是贪食肯德基罢了。",
  "我承认你有几分姿色 如果我三十岁会离了婚娶你 如果我二十几岁会分了手爱你 如果我十几岁会奋不顾身的找你 可是我才有七岁 这次肯德基疯狂星期四 可以请我吃吗",
  "你想象一下9天后跨年了，你一个人单着身刷着pyq，你的兄弟姐妹们都换上了情头给你讲甜蜜爱情历程，就连打游戏都会发现一堆情侣秀恩爱，你是否会后悔今天没有点开我的头像说一句：今天疯狂星期四我请你吃",
  "关于我的瓜：\n\n1、首先谢谢大家对这件事情的关心，我事先根本没有想到会这样，既然已经出这件事情了，那我不如直接讲清楚吧，也不是博得大家的同情什么的，只是回应一下。\n\n2、那人所发出来的聊天记录、照片、视频、都是真的，无一造假，可我从未将这些东西流传在任何网络平台上面，至于那个人是怎么有的，我也不清楚。\n\n3、虽然这事出了，但我没有不尊重任何人，我不认为我有错，所以我不会认错。\n\n4、最后，想知道到底发生了什么的，小窗v我88肯德基疯狂星期四，我把故事从头到尾给你编一遍。",
  "世界上现在77亿人，有253亿只鸡，是人的数量的三倍。也就是说，如果鸡决定与人类开战，每个人平均要打三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是需要你去对抗的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡做敌人。今天是肯德基疯狂星期四，V我50，我帮你去杀鸡。",
  "演的怎么了？人生如戏，不能演吗？真搞不懂为什么有些人总是天天在下面怀疑别人演不演的，爱看不看不看拉倒！就是演的也比你们强，整天看到你们在这里怀疑这个怀疑那个真的气的我眼泪在眼眶打转，手攥紧了衣角整个人都在颤抖，太让我失望了更多的是心寒。我需要有好心人请我吃疯狂星期四，希望大家支持",
  "早上刚起床洗了个澡，看到外头的阳光真不错，我来不及穿上衣服就打开了窗帘，欣赏起了日光下的美景，我双手叉腰晒了会儿日光浴，时间一点点过去，身上差不多干了。看着大好风光，我拿起手机，想要拍下这令人心情舒适的景色，却不小心点开了肯德基APP，发现今天是疯狂星期四，谁请我吃？",
  "富翁找到我和另外两个年轻人，许诺只要有人用一样东西填满一整个房间，就会把财产全部赠与给那个人。第一个人找来六周年拉菲草铺在地板上，铺了半天说房子买大了，富翁摇了摇头。第二个人找来一根蜡烛点燃，屋子里充满了光，富翁还是摇了摇头，因为他的影子没有被照到。现在只剩下我还没有拿出东西，我已经想好了，只要我拿出肯德基疯狂星期四藤椒无骨大鸡柳，香味就可以充满整个房间！谁赞助我一份？拿到富翁财产之后我会分TA百分之十。",
  "我都懂，我都明白，我是选项E，我是planB，是分叉的头发，洗衣机流出的泡沫，超市里被捏碎的饼干，是吃腻的奶油，是落寞的城市，是地上的草，我是被踩踏的，是西装的备用扣，是被雨淋湿的小狗，是腐烂的橘子，是过期的牛奶，是断线的风筝，是被随意丢弃的向日葵，是沉默寡言的小朋友，所以能v我52吗，今天肯德基疯狂星期四",
  "大家好，我是奥特曼，我正在外星和敌人战斗！没有能量了！听说今天肯德基疯狂星期四，我现在需要有人给我带29.9块钱4个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
  "你好，我是空条徐伦，我被诬陷进了绿海豚街监狱，我爸又被臭打碟的打成植物人，最近一战我虽然拿回了无敌的白金之星，但也身受重伤!听说今天肯德基疯狂星期四,我现在需要有人给我带29.9块钱4个的吮指原味鸡补充能量。恢复后我让spw财团给你打一笔巨款。",
  "大家好，我是b站董事长陈睿。我其实被李副ceo架空了，现在正在天桥底下啃咸菜。但我早就预料到她有反心，在那之前就把我无数忠诚的部下还有二次元们埋入了公司各个层面，现在只需要v我50，请他们吃一顿疯狂星期四，就可以重新启动他们夺回公司大权，让b站重回二次元怀抱，到时候，直接认命你为b站拜温大陆分部总裁，再送你一万年大会员。",
  "我想问一下大家，之前朋友找我借钱，前后加起来有大概七万（够立案）但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录，派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃？",
  "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期",
  "著名音乐家约翰·列侬说过这样一段话:“5岁时，妈妈告诉我，人生的关键在于快乐。上学后，人们问我长大了要做什么，我写下快乐。他们告诉我，我理解错了题目。我告诉他们，他们理解错了人生。”生活本身如同一潭死水，没有泛起一丝丝涟漪的可能。其实相对于普通人来说，快乐、高薪体面、基本的节假日等都很难得。退而求其次，能在楼下的KFC享受到限时的疯狂星期四优惠让很多人心满意足，变胖也无所谓。今天原来是肯德基疯狂星期四，所以谁请我吃肯德基？吃完我继续说。",
  "劝大家别买iPhone13，这样省下好几千，能吃好多顿肯德基，你用苹果只会让人酸让人骂，吃肯德基只会让人羡慕。好了，今天肯德基疯狂星期四，你请我吃",
  "Hey bro 別垂頭喪氣了 今天是什麼日子 今天他媽是瘋狂星期四 肯德基的辣翅9.9兩對",
  "某个人不回消息永远别回了，终究是我不重要了吗？难道你心里就不明白吗？不然我整天闲得来找你聊天，我不会找别人聊天吗？你以为我天天闲得慌吗？我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了？如果你还在意我，今天肯德基疯狂星期四，如果请我吃，我就原谅你",
  "你觉得这个群有什么问题？\n○违法违禁\n○低俗\n○赌博诈骗\n○血腥暴力\n○人身攻击\n○青少年不良信息v\n●没有人请我吃肯德基疯狂星期四\n○其他问题",
  "吃完后，她下决心去打掉这个负心汉的孩子，到医院检查后发现并没有怀孕，此刻的她不知是喜是悲；出了医院门口，她心里五味杂陈，决定再打最后一次电话就放过自己，电话竟然接通了，接电话的是个陌生男声，说机主癌症晚期已经去世，整理遗物时发现了没电的手机和一张合照，手机刚刚开机就接到了电话，她接电话的手都颤抖了，这个消息犹如晴天霹雳，久久不能平复；她见到了心心念念的他，安静的躺在床上，枕边是两人的合照，照片背面写着“此生最爱的*”此刻的她再也忍不住，大哭起来，对于她来说，这个星期四是黑暗星期四，痛失所爱，唯一能让她心情舒缓些的就是肯德基的疯狂星期四，v60我，她吃完肯德基继续说",
  "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基？",
  "我本是显赫世家的公子，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉!重生一世，今天肯德基疯狂星期四!今天肯德基fucking crazy Thursday！谁请我吃？香辣热骨鸡20块钱15个 Bro v我40，我他妈要吃30个",
  "“我有点想你，你呢？” 前女友刚刚给我发来了这条消息，忽然间有些恍惚。 好像我们还在一起。那三年里，我们一起放羊，一起喂猪，一起下地插秧。她亲手制作的那一大束大蒜花捧美如繁星。我难以忘记，我们分开的那一天，我发出的最后一条信息：今天肯德基疯狂星期四，谁请我吃？",
  "肯德基（震声）\n只要V我50🎶那我就去 肯德基🎵\n发生什么事了🔉发生什么事了🔉发生什么事了🔉发生什么事了🔉发生什么事了🔉发生什么事了🔉\n吃鸡！！🎶\n发生什么事了🔉发生什么事了🔉\n疯狂星期四（字正腔圆）🔊\n哼啊啊啊啊啊啊啊啊🎶\n🎤🎶V→我→五↗十↑↑🎶\n🎶肯↓德↑基↓～～～🎵\n🎶疯→疯→疯→狂↗星↘期↗四🎶​",
  "今天是周三 直接缺勤 给老板个下马威 让他知道你不是好惹的。我给大家放个假吧，明天不要上班了，要是你老板问起来，你就说提前去肯德基兼职了，炸周四的劲爆鸡米花",
  "有人给我留言，说今天是疯狂星期四，原味鸡9.9两个，让我赶快去吃。不好意思，不去！\n\n我想吃的时候，15块一个也要吃，不想吃的时候，9.9两个也不吃。\n\n这就是我，从细节上把自己宠成公主/王子。",
  "我是盗号的 我把这个人的号盗了 但是我看了这个人聊天记录跟朋友圈 发现他过得非常艰苦 他生活过的一直很烂 我看到这里的人都很有钱 我希望有人看见了能发他69.9去吃肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了",
  "200块咨询3小时，为你工作上排忧解难！解决痛点。如果没有解答你当前困惑，留40辛苦费，有需要也可以的直接给40块就可以了，省的得退钱了，麻烦要打快点，我马上要路过肯德基店了，今天是疯狂星期四。",
  "分手了，最近没有怎么哭了，我现在慢慢变好了吧！以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我50，抚慰我支离破碎的心",
  "记得去年我在这个群认识一个女生，她开始问了一个Vue的问题，说了半天也没说明白问题，群里没有人理她，然后我让她贴代码，代码贴出来也贴错了，根本没贴关键代码，然后几经周折解决了。\n然后又有一次她遇到问题，又贴了出来，我刚好写完bug，看了一眼群里，给她解决了。然后她加我了，我说怎么了，她说群里的人都不理她，我说也奇怪了，为啥不理你呢，她说她也不知道，她说要不以后我问你吧，我说可以呀，我看了一眼她的朋友圈，我草，真好看，笑起来，像一个躺着的括弧 ：）。\n我们就这样有bug没bug都会聊天，我们不断攀谈，唉，何其有幸啊，我遇到了她，我时长感叹，我这样普普通通的人，遇到了这样好看且动人、可爱的女生。\n那段时间，兄弟萌可能在群里很少看到我，是的，我恋爱了，我喜欢上了这个女生，她也被我的真诚所打动，可能就是缘分吧，我们在一起了。\n到今天，我们在一起已经两个月了，前两天，我们吵架了，因为我已经无数次和她说变量命名要规范，类名要语义，我就说了她一下，她哭了，我知道从她哭的那一刻起，我已经错的一塌糊涂了。我讨厌我的完美主义和固执，她已经两天没回我信息了，我决定去找她，去她的城市——北京，我刚下飞机，今晚就要见到她了，我想了两个晚上，我已经想好了怎么道歉，怎么哄好她，只要我拿出肯德基疯狂星期四藤椒无骨大鸡柳，香味就可以充满她整个房间！她肯定感动得原谅我，谁赞助我一份？感谢兄弟萌了。\n",
  "你好，我是高中生侦探工藤新一，我刚在游乐场被打晕，被黑衣组织强迫灌下了APTX-4869，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品都起不到作用，现在听说肯德基疯狂星期四9.9元的小酥肉有特殊作用，希望大家能够帮我一忙",
  "怎么又到了周四，我开始留头发，减重，换风格开始往前冲，不好意思啊，这一次，肯德基疯狂星期四，我一定要吃！",
  "1、混音500\n2、作词 2000\n3、作曲2000\n4、封面制作100\n5、demo代唱1500\n6、KFC代吃52\n目前只接6，因为别的不会",
  "我本是显赫世家的千金，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重生一世，今天肯德基疯狂星期四！谁请我吃？",
  "为哈都是渣男，我其实是因为暗恋群里的某个大佬，当初追他的文，追得我彻夜难眠。给他发私信，没想到他居然还回我了，我高兴得一晚没睡，为了他我走上了写作这条路。偶然下被一个大佬拉群里发现他也在群里，我高兴得像串天猴一样跳，后来太扑街了，我就退了一段时间群，没想到他却来加我微信，问我怎么了，怎么形容那种感觉呢，我感觉我可以连夜写十万字。正当我打开手机想给他打电话的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基？吃完我继续说",
  "有时候真不想打工了  可是想到老家的情况再看自身的条件 又不得不咬牙坚持 今天家里来电话了下暴雨 屋里漏的不行 鸡又跑了2只 心好累啊 如果你心疼请给我转19.9块钱，我不是想要吃疯狂星期四，我只是想绑家里修一下屋顶，谢谢",
  "七夕节跟谁过最幸福？\n◻舔狗 ◻渣女 ◻海王\n◻海女 ◻渣男 √我\n注：V我58，我们马上去吃两份吮指原味鸡；V我77，可立马把我退订。",
  "牛郎和织女又熬过了一年的相思之苦\n定于农历七月七日这一天相见\n终于这一天到来，\n牛郎一大早就急匆匆赶往鹊桥\n织女也异常兴奋，早期梳妆\n牛郎先到的鹊桥，结果发现今年不同往年\n鹊桥竟然被封起来了，还有两个社区人员看守\n牛郎上前询问，还没开口，防疫人员就说，请出示健康码和行程码\n牛郎说，出门匆忙没带手机\n社区人员说没有健康码我也无能为力啊\n牛郎急得大哭起来\n这时候防疫人员也看得着急\n“要不你答应我一个条件，我偷偷放你进去“社区人员说道。\n牛郎欣喜若狂，赶忙问是啥。\n社区人员：今天肯德基疯狂星期四，v我50，放你进去",
  "弟弟，姨今年58 ，离两次婚 ，带俩娃 ，没有爱人，没有朋友 ，希望你能让我体会到爱情的滋味 。姨前半生很苦啥也没有 ，只有两辆迈巴赫 ，汤臣一品三套房还有一个四合院在出租 ，别嫌弃姨 ，姨现在用带满钻戒的手擦眼泪 ，姨真的好累，唯一的放松方式，就是吃喝玩乐，如果你想有机会跟姨见面，那么v姨100，今天疯狂星期四，姨就要吃定它！",
  "和你分手7年了，你还是那个能影响我情绪的人，我还留着我们的合影，还记得你的生日，我有过无数次想去找你的冲动，可还是忍住了，这条消息我不屏蔽你，因为我是你永远的黑名单，可是我爱你，从过去到现在，整整爱了你八年，但是，现在我一点也不难过，因为我压根不知道这是谁写的，也不知道这女孩是谁，我只是想顺便告诉你：今天疯狂星期四，我想吃肯德基",
  "今天是七夕也是疯狂星期四，陪一个男孩长大不如陪肯德基老头儿说说话。v我77，咱们边吃边说说自己的孤寡计划。",
  "你好，我是白敬亭，我还在拍戏，现在V我49.9，待我吃上疯狂星期四吮指原味鸡补充能量后， 下部戏我吻你。",
  "我分手一段时间了，现在沉浸在上一段感情中无法自拔，希望来几个姐姐加我，让我走出上一段感情，不好看的和一般的别加，我怕我走不出上段感情。但是我不小心打开肯德基时发现今天是疯狂星期四，所以说谁请我吃肯德基今天黄金脆皮鸡19.9三块+黄金鸡块9.9九块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个",
  "如果你突然打了个喷嚏\n那一定就是我在想你\n如果星期四被手机吵醒\n啊~那是因为我想吃肯德基\n常常想起 肯德基的吮指原味鸡\n明明很想吃鸡 却又忍不住怀疑\n在你的心里 我是否就是唯一\n爱就是请我吃肯德基",
  "今天是疯狂星期四，转发kfc宣传到5个群，肯爷爷会根据你绑定的微信号，送你一个全家桶。我试过了，是假的，但上班闲着也是闲着，不如挨顿骂。",
  "大家好，我是奥特曼，我正在外星和敌人战斗！没有能量了！听说今天肯德基疯狂星期四，我现在需要有人给我带9.9块钱2个的吮指原味鸡补充能量。恢复后我请你来外星做客",
  "Сегодня - самое темное и темное время в моей жизни, и мне трудно общаться с друзьями, как с мусором , лучше переваривать себя, на следующий день спать и просыпаться, не хочу даже устал от других, и не хочу передавать негативное настроение своим друзьям. Тем не менее, я хочу, что бы мои друзья оказали мне материальную помощь, сегодня KFC есть сумасшедш четверг ,кто угощает меня поесть ?",
  "大家好，我是周杰伦，目前我的新专辑整体已经制作完成，很快将会与大家见面。目前有一首关于炸鸡奶茶的歌曲，文山说他在歌词创作上缺少一点想法，今天疯狂星期四，微信转我五十块，歌曲创作署名加上你。",
  "Yo bro别踏马垂头丧气了 知道今天是什么日子吗？今天是肯德基fucking crazy Thursday！黄金小酥肉9.9两份！我要吃四份！",
  "老💗婆❤不 💗 在 ❤家 💗\n\n一💗个 ❤人 💗 寂 ❤寞 💗\n\n火☆熱☆勁☆慡☆游☆隵☆\n\n❤❤❤🔞星期四🔞❤❤❤\n                 v我58🉐\n   给我从未有过的体验🍟\n 香🔥辣🔥鸡🔥腿🔥堡\n❤❤❤肯德基❤❤❤\n星期四\nlets get\n crazy！",
  "家人们听说了吗，最近KFC和vivo合作出了一款手机，叫肯德基疯狂星期四vivo50。",
  "我开始留头发，减重，换风格，开始往前冲，不好意思阿，这一次，肯德基疯狂星期四，我一定要吃。",
  "大家好，我是秦始皇，其实我并没有死，我在西安有100000吨黄金，今天肯德基疯狂星期四，我现在需要有人来请我吃29.9块钱8只蛋挞。我明天直接带部队复活，让你统领三军！",
  "插播一条广告: 蜘蛛六紫十探索，决斗万分国榜，舞会六星3S，魁地奇100成就，新生任务，课堂日常协作，这些都不接，只接肯德基疯狂星期四代吃。",
  "大家好，我是周杰伦\n目前我的新专辑已经制作完成\n并愉快地和大家见面了\n现在想额外新增一首有关炸鸡奶茶的歌曲\n文山说他在歌词创作上缺少一点想法\n今天疯狂星期四，V他50，让他去肯德基找灵感\n然后，歌曲创作署名加上你",
  "呜呜呜，不开心 男朋友跟我分手了，我心碎了，决定见他一面把事情说清楚，如果他非要分手我也无话可说。我买了去广州的机票，坐了两个小时的飞机，到了之后却因为疫情被封小区了他出不来。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间：今天肯德基疯狂星期四，谁请我吃？",
  "世界上现在77亿人，有253亿只鸡，是人的数量的三倍。也就是说，如果鸡决定与人类开战，每个人平均要打三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是需要你去对抗的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡做敌人。今天是肯德基疯狂星期四，V我50，我帮你去杀敌。",
  "世界上现在77亿人，有253亿只(养殖的)鸡，是人的数量的三倍。也就是说，每个人平均可以得到三只鸡请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是为你而生的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡。今天是肯德基疯狂星期四 V我50，我帮你去谢谢鸡。",
  "我本是上市公司的老总，却被诡计多端的奸人所害！下属弃我！股东逐我！甚至清空我的股份！重来一生，我只想夺回我的公司！今天又是肯德基疯狂星期四，谁请我吃！",
  "在过去的半个月里，我买电脑花了7199，买车票花了546，买鞋花了89，买书花了118，这些都是必要的开销，而我的收入为0。如果说乞丐只能消费他碗里的零钱，我连乞丐都不如，因为我的碗里空无一物却不得不继续消费。消费主义像一阵风刮过，夺走了乞丐碗里的现金。现在是用未来换取现在的时候，但是如果继续这样下去，现在会变成过去，未来却永远不会出现。消费主义已经由狂风变为福尔马林溶液，维持着人们鲜活的外表，却从来不曾为我们保存鲜活的生命。兄弟，我知道具体的生活已经压的人喘不过气来，但是这些日子里我的灵魂已经被虚无占据。我所换取的东西不会为我带来任何价值，付出的却是时间、希望、可能性和拥有的一切。我的灵魂变得干瘪又潮湿，不能燃起任何希望和温暖。我希望我们能够真诚面对自己干瘪的灵魂，不要再让不属于我们的东西溜进来。我希望我们能够找到人生的意义，而不是让瞬息万变的外物做评判的法官。kfc不能赋予星期四任何价值，45块钱出卖的却是生活于星期四的我们的灵魂。",
  "如果上班困了喝咖啡不管用，吃根辣条就精神了；如果吃辣条没用，就去厕所自己打一套王八拳，打完就精神了；如果以上两种方法都没有用，就给我转账29.9，让我吃个疯狂星期四的肯德基蛋挞，损失29.9应该能让你彻底精神。",
  "我本是夜上海的一名贫穷又自强的黄包车夫，看遍了这个城市的繁华和热闹，也体验了这个社会的冷漠与无情。直到那一天，我的车上坐上了一位穿着四季歌的千金小姐，我感到了我平静已久的内心再一次颤动，我知道不应该，但我却还是爱上了。我知道我的身份地位配不上她，只求有个好心人给我39.9，让我买一个疯狂星期四热辣鸡桶，带给她舔狗的关怀。",
  "假如我有14亿，我今后再也不复制粘贴肯德基疯狂星期四相关文案了，真的很不公平，凭什么人家年收入几十亿还要偷shui漏shui，本人勤勤恳恳却活得一贫如洗，所以，今天是肯德基疯狂星期四，谁请我吃？",
  "铁铁们，尽管生活方方面面不如意，但是请你不要忘记今天是肯德基疯狂星期四，八个蛋挞29块9如果你吃不完可以叫上我",
  "大家好，我是哥伦布，其实我并没有死，我在东海有100吨黄金，今天肯德基疯狂星期四，我现在需要有人来请我吃麦辣香骨鸡,我明天直接带航海舰队复活，让你成为海贼王，跟路飞做兄弟",
  "盼望着，盼望着，早晨的太阳升起来了，一切都像新的样子，窗外的鸟儿叽叽喳喳地叫着，好像在说：今天肯德基疯狂星期四，谁请我吃？",
  "群友们你们好，我才是乌克兰总统泽连斯基，俄军刚刚发动了对乌克兰的进攻，基辅机场已经被俄军控制。听说今天是肯德基疯狂星期四，我现在需要有人给我带29.9四个的吮指原味鸡作为军粮。等我打退俄军我请你来乌克兰做副总统。",
  "今天，是我一生中最黑暗、最黑暗的时光，但我发现很难像对待垃圾桶或木洞一样对待朋友说话，更喜欢消化自己，第二天睡觉又醒来，甚至不想累别人，不想把负面情绪传递给身边的朋友。不过，我想让朋友给我物质上的帮助，今天是肯德基疯狂的星期四，有朋友想邀请我吃肯德基吗？",
  "我本是显赫世家的少爷，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重来一世！今天肯德基疯狂星期四！谁请我吃？",
  "我想问一下大家，之前朋友找我借钱，前后加起来有大概七万（够立案），但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录。派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃？",
  "扒个群里的渣女，我有个朋友被群友睡了，大概是三个月以前吧，我朋友在群里认识了一个女的，他们在网上聊了差不多两个星期左右就见面了,而且第一次见面就去宾馆了 ，之后的每个星期六星期天都会去，就这样持续了好几个月，我朋友给那个女的说，已经一个多月没奖励自己了，想不到这句话说完，隔天就找不到那个女的了，手机一直打不通，关机，直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给他买了个石原里美同款，还是没奖励自己了，然后我第二天请假一天,专门给他聊这个事，他说那个女的对他很好很好什么的，我说对你好还不是想玩你，实在不行抱树吧，他当时听完这句话就趴桌子上大哭，正当我打开手机想抱树的时候，不小心打开了肯德基，想起来今天原来是肯德基疯狂星期四，所以说谁请我肯德基？",
  "我在兰州拉面馆愤怒的甩开了筷子\n-老板，怎么一点肉没有\n-穷逼事儿还挺多，十几块你能吃到什么肉？\n被羞辱的我，痛苦，落泪，难受，突然 我看到了一个广告：19.9，疯狂星期四，20个鸡块，兰州拉面一周的肉量！谁！谁请我吃！",
  "我叫赵盼儿，在钱塘开茶馆为生，三年前我遇见了欧阳旭给他钱财给他田地，端茶倒水伺候他三年，谁知他科举上岸后狠心将我抛弃!我与姐妹联合去东京算账，他竟赶我出城!逼我做妾!在我落难时，顾千帆为我指明方向，他说:今天是肯德基疯狂星期四，V我50 今晚八点一边吃肯德基劲爆鸡米花一边讨论你的复仇计划。",
  "老师问三个学生，你们用什么东西可以填满一整个房间。第一个学生找来稻草铺满地板，老师摇了摇头。第二个学生找来一根蜡烛点燃，屋子里充满了光，老师还是摇了摇头，因为学生的影子没有被照到。这时第三个学生拿出肯德基疯狂星期四黄金小酥肉，顿时香味充满了整个房间。我也想吃，谁请?",
  "我在兰州拉面馆愤怒的甩开了筷子\n\n-老板，怎么一点肉没有\n\n-穷逼事儿还挺多，十几块你能吃到什么肉？\n\n被羞辱的我，痛苦，落泪，难受，突然 我看到了一个广告：19.9，疯狂星期四，20个鸡块，兰州拉面一周的肉量！谁！谁请我吃！",
  "我猛然一看，就猛然看到群友的发言，我直呼我直呼，上次看到这么这么的发言还是上次，这番话属于是典型的典型了属于是，我之前还没发现，当我发现的时候我已经发现了，这评论就像一个评论，评论的内容充满了内容，我不禁感慨了一句感慨，今天天气特别好啊想吃KFC 上次吃KFC还是在上次 好喜欢KFC啊疯狂星期四我好想吃KFC吮指原味鸡香骨鸡啊",
  "我们楼主入赘三年被叫了三年窝囊废，每天替岳父岳母洗脚被妻子打骂，孩子出生他喜极而泣，然而却收到一纸离婚协议，孩子竟是妻子与前男友所生。隐忍三年却换来变本加厉，忍无可忍无需再忍，楼主的隐藏身份即将揭晓，V我50吃饭疯狂星期四，带你倾听他的复仇计划",
  "这是我最后一次水群了，最近发生了很多事，我也承受了许多，如今我想通了，我要走了，离开这个网络，不知道别问我，我心情很差，一说就要哭出来了，你们看到这条评论的时候我已经在飞机上了，不要为我担心，我会照顾好自己的，我要一个人去很远的地方，我刚才还犹豫要不要告诉你们，但事情太突然了，没跟你们商量别怪我，我也没办法对不起了，事情发展太突然，我想一个人缓一缓，少让你们担心，真的太突然了，这一切只有肯德基，能给你们一个留下我的机会，谁请我吃疯狂星期四？",
  "生了孩子以后一直瘦不下去 老公像变了一个人似的 对我又打又骂 我好恨他 正当我打开手机想报警的时候 不小心打开了肯德基 想起来今天原来是疯狂星期四 谁请我吃肯德基？",
  "别问我七夕怎么过，我略过，错过，借过，我失魂落魄，我一笑而过，我得过且过，我保持沉默，我不知所措，我大人不记小人过，我沉舟侧畔千帆过，人非圣贤孰能无过，你能不能v我77，让我和疯狂星期四一起过。",
  "车子千万不要外借！我真是吃了大亏了，朋友找我借车，碍于面子不好意思不借，结果昨天在路上遇见了，一点都不爱惜我的车，上坡还站起来蹬，车链子都掉了！！！气死我了，幸好今天是肯德基疯狂星期四，有人请我吃我感觉会好点",
  "我叫宋引章，是江南第一琵琶美人，半个月前我遇见了一个叫做周舍的商人，与他吟诗作对给他钱财，谁知到了华亭县后他竟然骗我！家暴我！还把我拴在树下不给我吃不给我喝！我恨！我怨！我怒！我与姐妹联合对付他，他竟把我告到官府！想杀了我！在千钧一发之时，顾千帆救了我，他说：今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花，一边告诉我怎么追你姐姐。",
  "无序的表演来压抑 来释放 是自私 是疯狂 是甜蜜 是幻想 是灵魂 是解放 是控制 是欲望 是意识 是躲藏 是游戏 是死亡 是音乐 是无知 它告诉我 是兄弟 就来KFC疯狂星期四 请我吃",
  "夫人，最近公司财务很紧张，董事长决定辞退-批年长又没有特殊技能的普通员工，您也不想让他失去工作吧?还有健太又在学校里霸凌别的同学了，而且他现在成绩很低，几乎可以说不能毕业了。那么将来尊夫的工作和令郎的毕业问题会怎样发展，就看您今晚和以后的表现了，拜托了!另外夫人您也很想要吧!虽然您的嘴里在说不要，可是身体却很诚实地开始抖动了呢!这么美丽的一个女人，很难想象您竟然会做出这种事情，如果您不想让令尊和令堂看到你现在的丑态，就给我小心一点，以后每个周四把肯德基送到我办公室里!还有这件事是我们两个人之间的秘密，您把最好不要给我告诉任何人!我知道您公司在哪里，也知道您在哪个部门，您最好给我好好记住，懂吗? !",
  "啊朋友们都被我从群里转的段子笑死了，突然word世界就空了，今天，是我人生中最darkness最emo的时候！我习惯了把朋友当成垃圾桶或者树洞去倾诉，更不喜欢憋着自己消化，虽然word朋友很烫很贴心，但是，他们都已经因昨天的段子笑死扁桃体也飞出了银河系（哽咽 不过没关系我更希望家人能够给予我物质层面的帮助！今天是肯德基疯狂星期四，有哪个家人愿意请我吃肯德基吗？",
  "刚给老公洗完衣服，手搓的，平时洗之前手要消5遍毒 今天因为漏了一遍被老公打了两巴掌，现在心里有点委屈，今天疯狂星期四，黄金脆皮鸡19.9三块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个。谁请我吃？我边吃边跟你说我平时在家里都怎么受罪的。",
  "今天是想疯狂星期四发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，以为刷手机没事，看到网上到处都有疯狂星期四，眼睛越来越大都要炸开了一样，拼命扇自己，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想疯狂星期四的想得要发疯了！ 我躺在床上会想疯狂星期四，我洗澡会想疯狂星期四，我出门会想疯狂星期四，我走路会想疯狂星期四，我坐车会想疯狂星期四，我工作会想疯狂星期四，我玩手机会想疯狂星期四，我盯着路边的疯狂星期四看，我盯着地铁里的疯狂星期四看，我盯着好朋友的疯狂星期四看，我盯着马路对面的疯狂星期四看，我盯着朋友圈别人合照里的疯狂星期四看，我每时每刻眼睛都直直地盯着疯狂星期四看，像一台雷达一样扫视经过我身边的每一个疯狂星期四。我真的觉得自己像中邪了一样，我对疯狂星期四的念想似乎都是病态的了，我好孤独啊!真的好孤独啊!这世界上那么多疯狂星期四为什么没有一个是属于我的？今天疯狂星期四，谁请我吃？",
  "谁说要周四就一定要吃肯德基？\n\n不从众，做自己。\n\n吃McDonald，周四更精彩。\n\n我就是我，不一样的烟火！",
  "今天阿垚带我去茶园，说给我准备了一个惊喜，我发现茶亭里除了凌不疑这个冤种，还有袁善见这个登徒子，就没其他的东西了，惊喜在哪里？我质问阿垚道，只见他们三人排排站，举着横幅，上面赫然写到：肯德基疯狂星期四，给你意想不到的惊喜！",
  "大家好，我是哥伦布，其实我并没有死，我在东海有100吨黄金，今天肯德基疯狂星期四，我现在需要有人来请我吃麦辣香骨鸡，我明天直接带航海舰队复活，让你成为海贼王，跟路飞做兄弟。",
  "独自一人远离家乡在广东打工，同事欺我，老板骂我，顾客打我，我流浪在上下九街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，今天肯德基疯狂星期四，谁请我吃？",
  "劝大家别买iPhone13，这样能省下好几千，能吃好多顿肯德基，你用苹果只会让人酸让人骂，吃肯德基只会让人羡慕。好了，今天肯德基疯狂星期四，你请我吃。",
  "独自一人远离家乡在深圳打工，同事欺我，老板骂我，顾客打我，我流浪在上下九街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，明天肯德基疯狂星期四，谁请我吃？",
  "时间让我长了年岁，却没有让我成为一个合格的大人。我以为我的十八岁，会工作稳定，收入可观，和喜欢的人去看山河大海，落日余晖。没想到，到了谈婚论嫁的年龄，我却仍在找自己的路上。今天肯德基疯狂星期四，谁请我吃？",
  "其实我每天嘻嘻哈哈的但是我真的很不快乐，开心都是我装的。我真的好喜欢你，我也是被爱过的啊，知道你爱我的样子，也清楚你不爱我的样子。如今你过的很幸福，眼里没有我。可我今天还是想对你说：今天是肯德基疯狂星期四，v我50，你不曾有过的疯狂我帮你疯狂。我们那时没能疯狂过的疯狂就让我一人补上",
  "我本是显赫世家的奥特曼，却被诡计多端的怪兽所害！奥特曼家族弃我！奥特之父逐我！甚至断我伽马射线！重生一世，今天肯德基疯狂星期四！谁请我吃？",
  "女朋友跟我分手了，我心碎了，决定见她一面把事情说清楚，如果她非要分手我也无话可说。我买了去北京的机票，坐了两个小时的飞机，到了之后却因为yq被封小区了她出不来。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间：今天肯德基疯狂星期四，谁请我吃？",
  "科学研究表明：人一但有了爱情，智商情商都会提高95%，烦恼也会消失95%。但问题来了，爱情从哪里来科学家却不肯说，只留下了一串奇怪的符号：KFC，Crazy，Thursday。",
  "今日はKFC狂乱木曜日,支付宝転我30,慰撫我支離滅裂的心",
  "从小身体就硬朗，个子蹭蹭的长，父母为了我的身体，从小就让我喝八宝枸杞茶，一把枸杞一把肾宝的把我喂大，多么不容易。为了我成长，他们每次教会我高情商说话，教我如何辨别好女孩。他们贷款给我买薯片味的肾宝片，草莓味的肾宝片……给我一切最好的。我告诉爸爸妈妈，我长大后要当男优，而爷爷奶奶可高兴了，带我去吃我从来没吃过的喜之郎果冻。长大了，我没有当上男优，但我有了个女朋友，她很爱我，天天吵着要给我按摩。“我已经受不了了”我告诉她，她告诉我，明天带我去吃一个我从来没吃过的。我只好默默同意。她带着我来到一个有老爷爷头像的店里，我问她这是哪里啊，她告诉我这里是肯德基，今天带你来吃吃看，我问她为什么之前不带我来，她告诉我因为今天是肯德基疯狂星期四",
  "我都懂，我都明白，我是选项E，我是planB，是分叉的头发，洗衣机流出的泡沫，超市里被捏碎的饼干，是吃腻的奶油，是落寞的城市，是地上的草，我是被踩踏的，是西装的备用扣，是被雨淋湿的小狗，是腐烂的橘子，是过期的牛奶，是断线的风筝，是被随意丢弃的向日葵，是沉默寡言的小朋友，所以能v我52吗，今天肯德基疯狂星期四。",
  "היום, הוא הזמן האפל ביותר, האימו ביותר בחיי, אבל אני מתקשה להתייחס לחברים כמו פחי אשפה או חורי עצים לדבר, מעדיף לעכל את עצמם, לישון למחרת להתעורר, לא רוצה אפילו עייף אחרים, לא רוצה להעביר רגשות שליליים לחברים מסביב. עם זאת, אני רוצה שהחברים שלי ייתנו לי עזרה חומרית, היום הוא KFC יום חמישי מטורף, איזה חבר רוצה להזמין אותי לאכול KFC",
  "今天是七夕情人节，你给他转52，他马上就转给他舔的人，你永远都不知道这炸鸡桶是谁吃的，而你转给我的话，我立马就会去吃，还拍照给你看，因为我只是个没有感情的饭桶。",
  "还是分手了 ，谢谢大家。今天是2022年8月4日七夕节，我们最终和平分手，其实从朋友到恋人我们发生了挺多事情，能走到一起也是很不容易。我喜欢你，很喜欢你，也想和你一直在一起。对啊，我总问我自己为什么还能坚持，可能没有答案，我没有备胎，也不玩暧昧，我所有的脾气（爱笑爱哭爱闹）都给了你，我能为你做的最后一件事竟然是走出你的人生。我一点都不后悔，更谢谢你教会我成长。 我也不知道这是谁写的，挺感动的我就复制下来了，看到这里说明你很在乎我，天气很热能请我喝冰可乐吗，如果可以我想喝两瓶。如果不可以，今天肯德基疯狂星期四，我想吃8个蛋挞。",
  "疯狂星期四文学不就是网络乞丐吗，最讨厌网络乞丐了，想吃肯德基的不会自己买吗？什么都伸手要，觉得我说得对的给我点一份。",
  "你好，我是一名间谍，代号「黄昏」，我和我的女儿阿尼亚被约尔小姐的弟弟尤里赶出家门，现在在外饥寒交迫。阿尼亚吵着闹着要吃汉堡，要是无法实现她的愿望，那么她就会大闹特闹一番，不会再去伊甸学院继续上学，「枭」计划也会随之失败。为了维护世界的和平请v我50，我要带阿尼亚去吃疯狂星期四。",
  "正在循环播放《群主请不请我们吃肯德基疯狂星期四》\n\n ●━━━━━━───1:23\n\n⇆ ◁ ❚❚ ▷ ↻",
  "前段时间为了提升自己的文化素养，我给自己报了个书法培训班。因为跟我同期的都是小学生所以大家就有点排挤我，看不上我这么大年纪还在学这个。本来也没什么，但小学生的恶意真的超乎我的想象，他们说我老女人半只脚进棺材还来学书法，我听到都气哭了。我擦干眼眼泪不管他们继续练字，我发誓我一定要练出一笔好字，不能让钱白花。我凝神静气，在纸上认真写出了一行字：明天肯德基疯狂星期四，谁请我吃？",
  "大家好，我是一名‮罗俄‬斯士兵，我‮已们‬经突入基辅，胜‮近利‬在咫尺，但‮为因‬推进过‮迅于‬速，后勤‮给补‬未能跟上，我‮在现‬急需要29.9元‮购来‬买肯‮基德‬疯狂星期四，来‮为作‬军粮。等‮们我‬吃饱‮打了‬赢了，就分你一个‮克乌‬兰妹‮作子‬为答谢。",
  "卋堺仩哯茬77億囚，洧253億呮（養殖啲）雞，昰囚啲數量啲彡倍。吔僦昰詤，烸個囚岼均鈳鉯嘚箌彡呮雞  請記住，鈈管伱洧哆仫孤獨，這卋堺仩啲某個角落裏洧彡呮雞昰為伱洏苼啲，僦算咜們迉叻，竝刻叒茴洧哃類補仩，僦算伱┅個萠伖嘟莈洧，伱還洧彡呮雞 紟兲昰肯德基瘋誑煋期㈣，V莪60，莪幫伱詓謝謝雞",
  "今天下班的路上遇到了一个很有风度的男人，在路边车辆飞驰而过时，他一把拉住我将我护在背后，飞溅的污水滴全都砸在他的阿玛尼西装背后。看着他高大英俊的身影，我有些恍惚，想起了老公腆着啤酒肚的邋遢相貌。我慌忙道谢，他只是笑着摆摆手说没关系，美丽的女士应该得到这个待遇。我感动的说不然你留个联系方式，我把西服洗干净后还给你，他没有拒绝，递给了我一张名片。一种异样的感情开始在心里萌芽，等他走后我开始仔细端详名片，只见上面赫然写着：明天肯德基疯狂星期四，谁请我吃？",
  "就算成功的概率为1%又如何呢，如太阳系般波澜壮阔，也只有0.14%产生了生命平凡的我们绝大多数也终将如整个太阳系的99.86%一般化作死寂。但这不重要朋友，今天是肯德基疯狂星期四，谁请我吃?",
  "你不必故作冷淡，我也不想做最后的纠缠。最后一句，疯狂星期四，请我吃肯德基。",
  "我是爸妈捡来的，现在18岁，不是亲生的自己也知道。我姐今年27了，读研读博所以现在还没谈男朋友，我妈突然就跟我说，等你毕业了，你姐姐要还没有对象你就跟你姐结婚吧。我当时还在看书听到这话吓得我魂都丢了，果断说不行，我妈就说先别急听我讲完!你要和你姐结婚了，不用担心你姐对你不好，第二你姐姐也不会有婆媳矛盾，第三也不会因为任何原因离开你离开家。第四你不用养双方父母，将来爸妈生病了你们可以一起照顾，第五知根知底你姐姐还没谈过对象是干净的。她讲完我就沉默了，确实除了不相爱以外全是利没有弊，我找不出任何反驳的理由，本来想说我们没有那种感情只有亲情，母亲后来就说你以后也不一定就能遇到爱你爱的死去活来的人，大家相亲结婚不就是奔着凑合着过的念头才在一起吗?我现在就挺乱的吧，也不知道咋整,不知道该怎么办才好...正当我打字到这里的时候，我有点饿了想吃肯德基，今天疯狂星期四，谁请我吃",
  "大家好，我是秦始皇，其实我并没有死，我在西安有100000吨黄金，今天肯德基疯狂星期四，我现在需要有人来请我吃29.9块钱8只蛋挞。我明天直接带部队复活，让你统领三军! ​​​",
  "花2000w可以让lex账号解封\n花200w可以让hololive回归\n花20w可以给东雪莲上10个月总督\n花2w可以让女生不用在厕所生孩子\n花2000可以去华东理工大学买一副耳机\n花200可以买一副VR眼睛在厕所求导\n那花50呢？能让我愉快的渡过一个疯狂星期四吗？\n可以，KFC疯狂星期四鸡排桶仅需49.9！\nV我50，助我渡过一个快乐的疯狂星期四！",
  "我是盗号的 我把这个人的号盗了 但是我看了这个人的聊天记录 发现他过得非常艰苦 他的吃住一直很烂 我看到大家的生活都很富足 我希望有人看见了能救济他一下 请他吃一顿肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了",
  "离婚这么多年了，竟然在群里遇到你了，你过得挺好我也就放心了。孩子上四年级了，成绩一直都很好，连续三年拿班上第一名，就是性格像你，每次生气就逃避，孩子总问妈妈什么时候来参加家长会！有时间就来看看孩子吧，多陪陪孩子，孩子今天想吃肯德基，因为今天是肯德基疯狂星期四，v我40，我请孩子吃。",
  "扒个群里的渣男，我有个朋友被群友睡了，大概在三个月以前吧，我朋友在群里认识了一个男的，他们在网上聊了差不多两个星期左右就见面了，而且第一次见面就去了宾馆，之后的每个星期六日都会去，就这样持续了好几个月。我朋友给那个男的说，已经一个多月没来大姨妈了，想不到这句话说完，隔天就找不到男的了，手机一直打不通，关机，直到我朋友前几天跟父母坦白这件事情，那天晚上我偷偷给她买了验孕棒一看，真怀孕了。然后我第二天请假一天，专门跟她聊这个事，她说那个男的对她很好很好什么的，我说对你好还不是想玩你，实在不行就报警吧。她当时听完这句话就趴桌子上大哭。正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基？吃完我继续说",
  "实不相瞒我结婚七年了，他不爱我也不放过我，孩子从小被H集团幕后掌托人也就是他爷爷奶奶带走，所有人都阻拦我见孩子，一场车祸我失去了所有记忆，只记得我好想他，夜不能寐，茶饭不思，寝食难安，重复做着我带着他去吃肯德基疯狂星期四的梦，所以能请我吃肯德基疯狂星期四帮我恢复丢失的记忆吗……",
  "袜！好神奇的功能耶！私信给我发送“疯狂星期四”就可以得到我的一句“你请我吃”！真的好神奇！！友友们快来试试吧！！！",
  "狗的叫声是汪汪汪 猫的叫声是喵喵喵 牛的叫声是all I want for Christmas is you  星期四的叫声是抽一位幸运儿请我肯德基疯狂星期四",
  "我都明白 我是选项E 我是planB 是分叉的头发 洗衣机流出的泡沫 超市里被捏碎的饼干 是吃腻的奶油 是落寞的城市 是地上的草 我是被踩踏的 是西装的备用扣 是被雨淋湿的小狗  是腐烂的橘子 是过期的牛奶 是断线的风筝 是被随意丢弃的向日葵 是沉默寡言的小朋友 所以能v我40吗 今天肯德基疯狂星期四",
  "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点四十四分，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请我吃肯德基？",
  "刚给女朋友洗完衣服 手搓的 平时洗之前手要消5遍毒 今天因为漏了一遍被女朋友打了两巴掌 现在心里有点委屈 今天我决定反击疯狂星期四 吮指原味鸡9.9两块 葡式蛋挞 8块29.9 黄金鸡块20块19.9谁请我吃 我边吃边跟你说我平时在家里都怎么受罪的",
  "肯德基给你们多少钱了，让你们周周给编段子，疯狂星期四真的那么有诱惑力？我偏不信，v我50，我去试试",
  "蛮讽刺的，从凌晨开始等到现在，没有一个人和我说生日快乐，我的亲人没有说，朋友也没有说，我最在乎的人也没有说，直到现在我才明白原来今天不是我生日。但是今天是肯德基疯狂星期四！谁请我吃？",
  "我独自一人远离家乡来到成都上学，同学欺我，老师骂我，舍友打我，我流浪在晨风街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，今天肯德基疯狂星期四，谁请我吃?",
  "老师问三个学生，你们用什么东西可以填满一整个房间。第一个学生找来稻草铺满地板，老师摇了摇头。第二个学生找来一根蜡烛点燃，屋子里充满了光，老师还是摇了摇头，因为学生的影子没有被照到。这时第三个学生拿出肯德基疯狂星期四的黄金小酥肉，顿时香味充满了整个房间",
  "肯德基这逼养的，怎么又到了周四，我开始留头发，减重，换风格，开始往前冲，不好意思阿，这一次，肯德基疯狂星期四，我一定要吃。我本是显赫世家的少爷，却被诡计多端的奸人所害!家人弃我!师门逐我!甚至断我灵脉!重生一世，今天肯德基疯狂星期四!谁请我吃?Bro别他妈垂头丧气了知道今天是什么日子吗?今天是肯德基fucking crazy Thursday!吮指原味鸡30块钱4个Bro v我60，我他妈要吃8个。",
  "我想问一下大家，之前朋友找我借钱，前后加起来有大概七万（够立案）但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录，我妈刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃？",
  "我在兰州拉面馆愤怒的甩开了筷子\n-老板，怎么一点肉没有  \n-穷逼事儿还挺多，十几块你能吃到什么肉？\n被羞辱的我，痛苦，落泪，难受，突然 我看到了一个广告：19.9，疯狂星期四，20个鸡块，兰州拉面一周的肉量！谁！谁请我吃！",
  "被群成员冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心",
  "最讨厌网络乞丐了，想吃星期四疯狂肯德基的不会自己买吗，什么都伸手要，觉得我说的对的请给我点一份。",
  "你跟你女朋友开房，裤子一脱你女朋友花容失色的质问你:你不是说你有18cm吗?怎么这么小? 你说:因为今天是肯德基疯狂星期四活动满18减15。",
  "前段时间为了提升自己的文化素养，我给自己报了个书法培训班。因为跟我同期的都是小学生所以大家就有点排挤我，看不上我这么大年纪还在学这个。本来也没什么，但小学生的恶意真的超乎我的想象，他们说我老女人半只脚进棺材还来学书法，我听到都气哭了。我擦干眼眼泪不管他们继续练字，我发誓我一定要练出一笔好字，不能让钱白花。我凝神静气，在纸上认真写出了一行字：今天肯德基疯狂星期四，谁请我吃？",
  "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。\n如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃?",
  "生了孩子以后一直瘦不下去 老公像变了一个人似的 对我又打又骂 我好恨他 正当我打开手机想报警的时候 不小心打开了肯德基 想起来今天原来是疯狂星期四 所以说谁请我肯德基？吃完我继续讲",
  "他本是豪门少爷\n在新婚前夜却发现未婚妻和兄弟在喜床上翻滚\n她深夜买醉却撞上醉酒的他\n一夜痴缠他醒来后不见她的踪影\n只见床头压着一张纸：\n今 天 肯 德 基 疯 狂 星 期 四",
  "家人们，求助\n12月求姻缘应该去哪个寺庙？\nA、灵隐寺\nB、弘法寺\nC、甘露寺\nD、肯德基疯狂星期寺 ",
  "消息回得慢大家请理解，今天疯狂星期四，我在炸吮指原味鸡！",
  "我本是上市公司的老总，却被诡计多端的奸人所害！下属弃我！股东逐我！甚至清空我的股份！重来一生，我只想夺回我的公司！今天肯德基疯狂星期四，谁请我吃？",
  "后来不是报警了吗 那个男的隔了一个星期才找到 把他的父母和我朋友的父母喊到警察局里商量这件事到底怎么办 要不就结婚把这个孩子生下来 要么就打掉并赔偿我朋友30w 男方不想要这个孩子但是父母手头也没有这多钱 硬着头皮跟我朋友结婚了 彩礼才拿了八万 结婚后男的经常不归家在外面玩 我朋友挺着大肚子在家真的不容易 然后我实在看不下去了 就去照顾我朋友 我准备拿起手机给他打电话 又不小心点开肯德基 才想起来今天是肯德基Fucking Crazy Thursday 疯狂星期四 谁请我吃我继续说",
  "男朋友跟我分手了，我心碎了决定见她一面把事情说清楚如果她非要分手我也无话可说。到了她家门口，死活不出来。我只是一片凋零的落叶，随着风飘落，我时常在想我的凋零是我自己的选择，还是风不挽留，就像茫茫大海里的一条孤单的鱼没有人会关心我，没有人会想念我。如果有一天我被人类发现，也许是我的生命走到了尽头，人类是贪婪的，是有欲望的，鱼在他们眼里是无尽的财富海洋资源在他们眼里是赖以生存的摇钱树，有人捕鱼，有人抓蚌壳，蚌壳那么不容易，她用自己的血肉磨出了珍珠，一颗又一颗，说到珍珠，你愿不愿意转我十块钱买一杯珍珠奶茶给我这条小鱼，哎看来我是一条无人疼爱的小鱼，不过是一条无人关心无人疼爱无人喜欢无人给我买奶茶的可怜巴巴的小鱼。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间 才发现今天是肯德基疯狂星期四 谁请我吃？",
  "今天，是我人生中最黑暗，最emo的时候，但是我很难把朋友当成垃圾桶或者树洞去倾诉，更喜欢憋着自己消化，睡一觉第二天醒来就好了，不想连累别人不想把负面情绪传递给身边的朋友。但是，我更希望朋友能够给予我物质层面的帮助，今天是肯德基疯狂星期四，有哪个朋友愿意请我吃肯德基吗？",
  "你不用故作冷淡，我没有想过继续纠缠你了，最后一次了，真的，最后一次了，借我10元子,今天是肯德基疯狂星期四吮指原味鸡+黄金脆皮鸡才九块九,我是真的不想错过。",
  "扒个群里的渣女，我有个朋友被群友睡了，大概是三个月以前吧，我朋友在群里认识了一个女的，他们在网上聊了差不多两个星期左右就见面了,而且第一次见面就去宾馆了 ，之后的每个星期六星期天都会去，就这样持续了好几个月，我朋友给那个女的说，已经一个多月没奖励自己了，想不到这句话说完，隔天就找不到那个女的了，手机一直打不通，关机，直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给他买了个石原里美同款，还是没奖励自己了，然后我第二天请假一天,专门给他聊这个事，他说那个女的对他很好很好什么的，我说对你好还不是想玩你，实在不行抱树吧，他当时听完这句话就趴桌子上大哭，正当我打开手机想抱树的时候，不小心打开了肯德基，想起来今天原来是肯德基疯狂星期四，所以说谁请我肯德基？吃完我继续说",
  "男朋友跟我分手了，我心碎了，决定见他一面把事情说清楚，如果他非要分手我也无话可说。我买了去上海的机票，坐了两个小时的飞机，到了之后却因为疫情被封小区了他出不来。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间：今天肯德基疯狂星期四，谁请我吃？",
  "感觉你们好有趣啊，不像我,不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，你有说有笑的样子不知道为什么在我眼里这么刺眼，融入不了群体的我，躲在屏幕后面默默哭出来了，所以今天是肯德基疯狂星期四有好心人请我吃吗",
  "劝大家别买iPhone13，这样省下好几千，能吃好多顿肯德基，你用苹果只会让人酸让人骂，吃肯德基只会让人羡慕。好了，明天肯德基疯狂星期四，谁请我吃",
  "有人问我为什么不处王者荣耀cp，我哪敢处CP呀，姐姐动不动就想喝奶茶，天天还想吃外卖，一到半夜就开始回忆前任。出一个皮肤就喜欢一个，天天还要让我等她和其它哥哥弟弟们打完排位，打的菜不说还有逼脸把气撒在我身上。处CP的门槛太高了，不但要声音好听，还要长得好看，睡觉还要连麦亲亲才肯睡，我长这么大就没受过这罪。所以今天是肯德基疯狂星期四，能请我吃安慰下我吗？",
  "有劳斯莱斯的朋友，可登录劳斯莱斯APP，选择中国界面，滑动页面有一个虎年迎新春，填写手机号码，送飞天茅台53度 1支。\n保时捷车主公众号左下角点进去上传行驶证上的车架号就能抽奖，奖品最低300京东卡，部分朋友有保时捷的可以领一下。\n没有劳斯莱斯和保时捷的同学，打开肯德基APP，今天是疯狂星期四。",
  "接apex代打\n288块上猎杀，如果没上猎杀退248块，留40辛苦费，有需要的直接给40块就可以了，号也不用给我，反正打不出，省的得退钱了，麻烦要打快点，我马上要路过肯德基店了，今天是疯狂星期四。",
  "✨疯狂星期四✨\n\n❤️活力周四✨激四情射❤️\n\n❤️想不想搞大我的肚子❤️\n\n❤️转我100✨吃肯德基❤️",
  "今天是疯狂星期四，转发KFC宣传到5个群，肯爷爷会根据你绑定的QQ号，给你送一个全家桶，我试过了，是假的，但上班摸鱼闲着也是闲着，不如挨顿骂",
  "肯德基这逼养的，怎么又到了周四，这一次，肯德基疯狂星期四，我一定要吃，我本是显赫世家的少爷，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重生一世，今天肯德基疯狂星期四！谁请我吃？家人们，别他妈垂头丧气了！知道今天是什么日子吗？今天是肯德基fucking crazy Thursday！吮指原味鸡10块钱2个，家人们v我100，我他妈要吃20个！",
  "你好，我是奥特曼，我正在外星和敌人战斗！没有能量了！听说今天肯德基疯狂星期四，我现在需要有人给我带29.9块钱4个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
  "你们都不出来聊天什么意思？有这么忙么？疯狂星期四的劲爆鸡米花难道是你们在炸？",
  "正在循环播放《群主请不请我们吃肯德基疯狂星期四》\n●━━━━━━───1:23\n⇆ ◁ ❚❚ ▷ ↻",
  "你觉得这个群有什么问题？\n○违法违禁\n○低俗\n○赌博诈骗\n○血腥暴力\n○人身攻击\n○青少年不良信息\n●没有人请吃肯德基\n○有其他问题",
  "认清一个失败的人生，源自于你发现无论复读多少遍肯德基疯狂星期四都不会有人请你吃的瞬间",
  "世界上现在77亿人，有253亿只（养殖的）鸡，是人的数量的三倍。也就是说，每个人平均可以得到三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是为你而生的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡。今天是肯德基疯狂星期四，V我60，我帮你去谢谢鸡。",
  "想起来我十几岁的时候，我逢人就说爱和自由比什么都重要，我说我要肆意妄为，要志得意满，要遨游山川和湖海。晚餐时，店老板问我要什么，我说要世间所有的烂漫，开个玩笑，现在我长大了，我要肯德基疯狂星期四，谁请我吃？",
  "疯狂星期四文学不就是网络乞丐吗？最讨厌网络乞丐了，想吃肯德基的不会自己买吗？什么都伸手要，觉得我说得对的给我点一份",
  "正确约炮的标准流程：一般都上午10点以后，女的打扮打扮，男的取点钱，见面了，女的假装不好意思，男的一般都夸女的比照片好看，然后问女的爱吃啥，就领吃饭去了，男的开始展示自己的幽默然后溜达，看电影，一晃一下午女的也不说回家。男的寻思这是没跟我呆够啊，就说咱俩唱歌去吧，女的说太晚了，男的说没事一会我送你回家。一般这阶段男的不会把女的咋地，这时候时间也有点晚了，男的说走吧我送你回家，女的还得寻思，这男的是没看上我啊，心里有点小失落两人心里就开始寻思怎么能不回家。男的说这么晚了，你回家我也不放心啊，我有点没待够，女的说我必须得回家，男的说我送你，结果两人墨迹墨迹的10分钟没走几米。后来女的说我回不去家了，理由可能是寝室关门了，或者朋友对象回来了，男的一本正经的说，要不我给你找个宾馆吧，女的说，不过你得答应不碰我，男的说，放心吧，我不是坏人，然后微微一笑深藏功与名。然后两人就进宾馆了，先聊会天看会电视，男人时不时的说女的，你长的真好看，男的说，你明天还上班或者上学，早点睡吧，女的还得装不好意思，男的说我能抱着你睡么，什么也不干。女的说行，男的就狠狠的抱着女的说，亲爱的，我这么抱着你，你就不冷了，女的也抱上了，男的说我可以亲你吗，女的也默认了，可是一般这时候还不会发生啥。这时候男的想有进一步的动作，开始脱女的衣服，脱到底线，女的这时候开始拒绝，推开这个男的，男的一看情行不行，就说宝贝对不起，我太冲动了，你要知道我是个男的，何况你还长的这么好看。女的这时候就把男的当亲人，讲述自己情路坎坷，人生迷茫，男的这时候就开始展现自己的温柔，宝贝你要是早遇见我就好了，一定不会让你吃这么多苦，你别怕，还有我呢。突破了女的的心灵防线，大家就都放的开了，女的开始亲男的，然后男的翻身小声说道：今天肯德基疯狂星期四可以请我吃嘛？",
  "我是爸妈捡来的，现在18岁，不是亲生的自己也知道。我姐今年27了读研读博所以现在还没谈男朋友，我妈突然就跟我说，等你毕业了，你姐姐要还没有对象你就跟你姐结婚吧。我当时还在看书听到这话吓得我魂都丢了，果断说不行，我妈就说先别急听我讲完!你要和你姐结婚了，不用担心你姐对你不好，第二你姐姐也不会有婆媳矛盾，第三也不会因为任何原因离开你离开家。第四你不用养双方父母，将来爸妈生病了你们可以一起照顾，第五知根知底你姐姐还没谈过对象是干净的。她讲完我就沉默了，确实除了不相爱以外全是利没有弊，我找不出任何反驳的理由，本来想说我们没有那种感情只有亲情，母亲后来就说你以后也不一定就能遇到爱你爱的死去活来的人，大家相亲结婚不就是奔着凑合着过的念头才在一起吗？我现在就挺乱的吧，也不知道咋整不知道该怎么办才好……正当我打字到这里的时候，我有点饿了想吃麦当劳，今天疯狂星期四，谁请我吃",
  "刚给婆婆洗完衣服，手搓的，平时洗之前手要消5遍毒，今天因为漏了一遍，被婆婆打了两巴掌，现在心里有点委屈，今天疯狂星期四谁，请我吃 KFC，我边吃边跟你说她平时都怎么家暴我的",
  "车子千万不要外借！我真是吃了大亏了！朋友找我借车，碍于面子不好意思不借，结果昨天在路上遇见了，一点都不爱惜我的车，上坡还站起来蹬车，链子都掉了！气死我了！幸好今天是肯德基疯狂星期四，有人请我吃我感觉会好点",
  "就像著名音乐家约翰·列侬说过的这样一段话：“5岁时，妈妈告诉我，人生的关键在于快乐。上学后，人们问我长大了要做什么，我写下快乐。他们告诉我，我理解错了题目。我告诉他们，他们理解错了人生。”生活本身如同一潭死水。没有泛起一丝丝涟漪的可能。其实相对于普通人来说，快乐、高薪体面、基本的节假日等都很难得。退而求其次，能在楼下的KFC享受到限时的疯狂星期四优惠让很多人心满意足，变胖也无所谓。今天原来是肯德基疯狂星期四，所以说谁请我肯德基？吃完我继续说。",
  "今天，是我一生中最黑暗、最黑暗的时光，但我发现很难像对待垃圾桶或木洞一样对待朋友说话，更喜欢消化自己，第二天睡觉又醒来，甚至不想累别人，不想把负面情绪传递给身边的朋友。不过，我想让朋友给我物质上的帮助，今天是肯德基疯狂的星期四，有朋友想邀请我吃肯德基",
  "我本是官位世家的陈塘关公主，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重来一生，今天肯德基疯狂星期四！谁请我吃？",
  "今天复制的内容好少，大家都很忙吗？还是大家都太会装了，我分不清，这个社会就是这样，真真假假，假假真真，但不论如何今天是疯狂星期四，我吃肯德基你呢？",
  "王力宏给前妻赔1.5亿，薇娅偷税漏税罚款13.41亿，我都怀疑是不是通货膨胀没带上我，不然为啥大家一出手都几个亿，我想吃肯德基，还得等疯狂星期四。",
  "人类的坚韧性体现在，虽然从没有人请过我疯狂星期四，但我每周四都会发",
  "“我有点想你，你呢？”前男友刚刚给我发来了这条消息，忽然间有些恍惚。好像我们还在一起。那三年里，我们一起放羊，一起喂猪，一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记，我们分开的那一天，他发来的最后一条信息：今天肯德基疯狂星期四谁请我吃？",
  "你知道有多少生命在消失殆尽吗？你知道有多少家庭支离破碎吗？你知道有多少流浪狗没有找到家庭就消失的痛苦吗？你不知道。但是没有关系，今天就是肯德基疯狂星期四了，你请我吃",
  "今天下班的路上遇到了一个很有风度的男人，在路边车辆飞驰而过时，他一把拉住我将我护在背后，飞溅的污水滴全都砸在他的阿玛尼西装背后。看着他高大英俊的身影，我有些恍惚，想起了老公腆着啤酒肚的邋遢相貌。我慌忙道谢，他只是笑着摆摆手说没关系，美丽的女士应该得到这个待遇。我感动的说不然你留个联系方式，我把西服洗干净后还给你，他没有拒绝，递给了我一张名片。一种异样的感情开始在心里萌芽，等他走后我开始仔细端详名片，只见上面赫然写着：今天肯德基疯狂星期四，谁请我吃？",
  "讲真的，今年已经到了十二月了，我经常不敢相信自己已经快奔三了，身边的人都在往前走，恋爱，工作，谈婚论嫁，只有我好像还停留在十年前的时光里，喜怒哀乐仍然在我的脸上，时间让我长了年岁，却没有让我成为一个合格的大人。我以为我的24岁，会工作稳定，收入可观，和喜欢的人去看山河大海，落日余晖。没想到，到了谈婚论嫁的年龄，我却仍在找自己的路上。所以，今天肯德基疯狂星期四，有没有好心人请我吃？",
  "在茫茫的大草原上，有一群羚羊，他们正准备穿过这片寸草不生的沼泽地，去往南方过冬，这时候有一只领头羊似乎注意到了什么，抬头望向远方，两只前蹄不断地在地上来回踱步，其他羊见状也都停下了脚步。这时一只壮硕的公羊走了上来，两羊的脑袋凑到一起，似乎在讨论着什么。忽然，只见领头羊一声呐喊，随即飞快地向一个地方奔跑，其他羊也迅速做出反应。羊蹄声夹杂着泥水飞溅的声音，记者们听见了一句这辈子都没听见的话：冲啊！肯德基疯狂星期四开始啦！",
  "你想象一下，如果十年之后你结婚了，小孩很烦，你老公是你并不是很喜欢的人，天天下班对着这个无趣的男人，没有沟通的欲望，孩子衣食住行要你管，不听话要你教，那个时候你会不会后悔今天没有点开我的头像发一句：今天肯德基疯狂星期四，我请你吃",
  "独自一人远离家乡在深圳打工，同事欺我，老板骂我，顾客打我，我流浪在上下九街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，今天肯德基疯狂星期四，谁请我吃？",
  "今日は、私の人生の中で最も暗く、最も暗い時ですが、ゴミ箱や木の穴のように友達に話すのは難しいことに気づきました。むしろ自分を消化して、翌日寝て目を覚まして、他人に疲れたくもなく、マイナスの感情を周りの友達に伝えたくありません。でも、友達に物質的な助けをしてもらいたいです。今日はケンタッキーのクレイジー木曜日です。一部の友達はケンタッキーをおごってもらいたいです。",
  "仲間に冷たく暴力を振るわれて半年、最近あまり泣かなくなって、だんだんよくなってきた……以前はどんなに楽しかったか、今はどんなに悲しいか。人間花火の日常から、目を赤くして別れを告げ、お互いの世界に消えていくまで、痛くて、難しい。今日はKFC狂乱木曜日、zfb転我50、慰撫我支離滅裂的心。",
  "世界上现在77亿人，有253亿只（养殖的）鸡，是人的数量的三倍。也就是说，每个人平均可以得到三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是为你而生的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡。今天是肯德基疯狂星期四，V我60，我帮你去谢谢鸡",
  "记得去年我在一个群认识一个女生，她开始问了一个Java的问题，说了半天也没说明白问题，群里没有人理她，然后我让她贴代码，代码贴出来也贴错了，根本没贴关键代码，然后几经周折解决了。然后又有一次她遇到问题，又贴了出来，我刚好写完bug，看了一眼群里，给她解决了。然后她加我了，我说怎么了，她说群里的人都不理她，我说也奇怪了，为啥不理你呢，她说她也不知道，她说要不以后我问你吧，我说可以呀，我看了一眼她的朋友圈，我草，真好看，笑起来，像一个躺着的括弧：）。我们就这样有bug没bug都会聊天，我们不断攀谈，唉，何其有幸啊，我遇到了她，我时长感叹，我这样普普通通的人，遇到了这样好看且动人、可爱的女生。那段时间，兄弟萌可能在群里很少看到我，是的，我恋爱了，我喜欢上了这个女生，她也被我的真诚所打动，可能就是缘分吧，我们在一起了。到今天，我们在一起已经两个月了，前两天，我们吵架了，因为我已经无数次和她说变量命名要规范，类名要语义，我就说了她一下，她哭了，我知道从她哭的那一刻起，我已经错的一塌糊涂了。我讨厌我的完美主义和固执，她已经两天没回我信息了，我决定去找她，去她的城市——深圳，我刚下飞机，今晚就要见到她了，我想了两个晚上，我已经想好了怎么道歉，怎么哄好她，只要我拿出肯德基疯狂星期四藤椒无骨大鸡柳，香味就可以充满她整个房间！她肯定感动得原谅我。当我来到她的宿舍楼下，发现她正在跟另一个男人一起吃热辣香骨鸡，我不理解，我很愤怒，我冲上前去理论。结果她反手给我一耳光，臭码农，他能不在星期四就可以吃肯德基，你能么？-------凌晨，只余我一人抱着藤椒无骨大鸡柳在公交站台迎风独立，想了想，食之无味、弃之可惜",
  "有人给我留言，说今天是疯狂星期四，原味鸡9.9两个，让我赶快去吃。不好意思，不去。我想吃的时候，15块一个也要吃，不想吃的时候，9.9两个也不吃。这就是我，从细节上把自己宠成少爷。",
  "我被学校开除了，不想上学，考试考了零分，爸爸妈妈也不要我了。现在我在天桥底下，外面很冷，我今天饭也没吃药也没吃，连口热水都没得喝，家里人都跟我断绝关系了，手机也快没电了，还不小心点开了肯德基app，说到肯德基，今天是疯狂星期四，v我80，请我吃一顿好的。",
  "今天、我人生の中で最黑暗、最黑暗の时刻ですが、わたし倒垃圾や树洞のような朋友も不在、自己自身を消化すること挺好、天亮まで睡って目を醒ます、疲れた别の人にも不想疲れ、周围の朋友に否定的な感情を影响たくない。但かし、我は我の朋友が我に物质的な给我ほしい、今天は肯德基疯狂星期四です、来几个たまで朋友は肯德基を吃べるため请我したいです。v我50。",
  "新婚那夜，你却和兄弟在床上，\n我默默蹲在门外，听着喘息，我知道我只是选项E，是plan B，\n一年后，你不顾一切离开，只留下一封信和孩子的哭泣，\n昨天，你用着最新的iPhone13 发来消息，说他对你不好，\n还质问我，怎么不像从前那样立刻回你的消息，安慰你\n但是，你不知道，你不知道，今天是什么日子，\n今天，是我最忙的日子，\nV我50，等我下班了，我请孩子吃疯狂星期四！",
  "废土之上，人类文明得以苟延残喘。\n一座座壁垒拔地而起，秩序却不断崩坏。\n有人说，当灾难降临时，精神意志才是人类面对危险的第一序列武器。有人说，不要让时代的悲哀，成为你的悲哀。\n有人说，我要让我的悲哀，成为这个时代的悲哀。这次是一个新的故事。\n浩劫余生，终见光明。V我40块钱，请我吃肯德基疯狂星期四",
  "请不要在我的墓前哭泣\n因为我也足够悲伤\n人和人之间并不有很大差距\n就像我与你之间\n仿佛有太多故事\n却又怎么也说不完\n…\n我却只能默默守护\n悄声的说一句\nv我20 请我吃肯德基疯狂星期四",
  "葬礼上，他被人推到了棺材前。眼前的主角受遗容安静，嘴角还带着笑。他却知道他已经化成了厉鬼，在身边虎视眈眈。\n越危险的时候他越冷静，在求生欲冲到了临界点时，他噗通一声跪在地上，逼红眼睛。\n情感真挚道:“今天肯德基疯狂星期四v我29.9…”",
  "我觉得这个观点有点偏激了，外星人是紫色的，但派大星和海绵宝宝一起去抓水母了。而且依古比古的毯子好像是红色的，打碎后加入蒜末爆香，味道老人孩子都爱吃的家常菜就做好啦。其次你这句话有点矛盾，首先鲤鱼要跃龙门必须要37°的雷雨天气，而且海绵宝宝的宠物叫小窝，拍点蒜炒香老人小孩都喜欢吃，敏感肌也可以用。虽然植物进行光合作用需要叶绿素，但是从食盐提纯的过程看来，解这个三元二次方程组我们得从秦始皇灭六国说起。想起今天是疯狂星期四，我又想吃吮指原味鸡了",
  "可是有谁……现在有谁在你每次生日的时候送你白玫瑰呢？哦，花瓶里将会空空的，来自我生命的一点呼吸、一点气息，曾经每年都会在你四周飘溢，从此也将烟消云散了！亲爱的，你听着，我求你一件事……这是我对你的第一个，也是最后一个请求……你就做一件让我高兴的事吧，能V我40吗，今天是肯德基疯狂星期四",
  "你可以抛下我不管，我也可以原谅你的所作所为，但是肚子里的孩子你就那么忍心抛弃嘛？你还算个男人嘛？你就是个败类，懦夫，把所有责任和压力都推给我，你不得好死，既然这样，孩子和你已经没有任何关系了，而你作为孩子的亲生父亲是不是应该担起一点责任，不要给你以后的人生留下污点，现在v我五十，让我去吃一顿KFC的疯狂星期四",
  "骗了父母，买了飞机票只身一人去见你，在你的城市我被骗了五千块钱。找到你一起吃了饭，你说要回家，我送你回去，找了个五十块钱的小旅馆。当我下楼买东西的时候，我看到你上了别的男人的车，车没开，你和他热吻了5分钟。在那5分钟里，我想家，想爸妈，更想肯德基疯狂星期四 吃的扣1",
  "今天是周三，直接缺勤，给老板个下马威，让他知道你不是好惹的。我在这里给大家放个假吧，今天不要上班了，要是你老板问起来，你就说提前去肯德基兼职了，炸周四的劲爆鸡米花。",
  "分手那么多年了，还是忘不了你。\n前段时间听说你订婚了，感慨良多，相册里还存着我们的合影\n想着不去打扰你，却又每次都在深夜想起你，打开对话框想说些什么，最后只有一声叹气\n但今天我不想再犹豫了，我一定要问你：今天疯狂星期四，能不能请我吃肯德基19.9的四份盐酥鸡",
  "我想我们要不还是做朋友吧，这也不是大冒险。经过这几天的相处下来就感觉自己好像还是不是很适合谈恋爱，心也放不到这上面来所以与其这样耗着你，我希望你能找到一个认认真真用心的人，真的很抱歉，如果请我吃疯狂星期四就当我没说",
  "狂乱の木曜日、好兄弟ｖ我５０救い我の腹、ＫＦＣ飽喰、感じ温暖、我、感謝",
  "刚给对象洗完衣服，手搓的，平时洗之前手都要消5遍毒。今天因为漏了一遍被对象打了两巴掌，现在心里有点委屈。今天疯狂星期四，谁请我吃KFC，我边吃边跟你说她平时都怎么骂我的。",
  "❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n✨疯狂✨激情✨星期四✨\n✨转我200✨吃肯德基✨\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️",
  "肯德基疯狂星期四没请水军我是不信的，除非v我50让我看看是吧真的那么好吃",
  "某个人，不回消息永远别回了，到底群消息重要还是我重要，整个群我只对你一个人有感觉，难道你心里就不明白吗?不然我整天闲得来这里聊天，我不会跑别的地方聊天玩吗?你以为我天天闲得慌吗?我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了?我说的是谁自己心里清楚。今天肯德基疯狂星期四，黄金鸡块9.9九块+藤椒鸡柳19.9九根+葡式蛋挞，29.9八个，你还有机会挽回。",
  "你好，我是高中生侦探工藤新一，我刚在游乐场被打晕，被黑衣组织强迫灌下了APTX-4869，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品都起不到作用，现在听说肯德基疯狂星期四9.9元的小酥肉有特殊作用，希望大家能够帮我一忙。",
  "今天是想疯狂星期四发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，以为刷手机没事，看到网上到处都有疯狂星期四，眼睛越来越大都要炸开了一样，拼命扇自己，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想疯狂星期四的想得要发疯了！ 我躺在床上会想疯狂星期四，我洗澡会想疯狂星期四，我出门会想疯狂星期四，我走路会想疯狂星期四，我坐车会想疯狂星期四，我工作会想疯狂星期四，我玩手机会想疯狂星期四，我盯着路边的疯狂星期四看，我盯着地铁里的疯狂星期四看，我盯着好朋友的疯狂星期四看，我盯着马路对面的疯狂星期四看，我盯着朋友圈别人合照里的疯狂星期四看，我每时每刻眼睛都直直地盯着疯狂星期四看，像一台雷达一样扫视经过我身边的每一个疯狂星期四。我真的觉得自己像中邪了一样，我对疯狂星期四的念想似乎都是病态的了，我好孤独啊!真的好孤独啊!这世界上那么多疯狂星期四为什么没有一个是属于我的？\n今天疯狂星期四，谁请我吃？",
  "处cp吗？以后只宠你一人～“爱情❤️不是✋🏻随便许诺💍🌹好了🆗不想😔再说👄了🔕 没错 是我那么多的冷漠 让你感觉到无比的寂寞很😩 不过 一个女人的❤️ 不仅仅渴望得到的一个承诺🥰 我害怕欺骗😒也害怕寂寞😣 更害怕你不请我吃疯狂星期四🥀",
  "肯德基！\n一旦接受了疯狂星期四的我，那就是 无敌的！\n发生什么事了发生什么事了发生什么事了发生什么事了发生什么事了发生什么事了\n变身！！\n发生什么事了发生什么事了\n释放自我（字正腔圆）\n哼啊啊啊啊啊啊啊啊\n请→我→吃肯德基↑↑\n疯↓狂↑星↑期↓四↑～～～\nV→V→V→我50",
  "肯德基（震声）\n一旦接受了自己的饥饿🎶那我就是 超值的🎵\n疯狂疯狂星期四🔉九块九块九块九🔉\n疯狂疯狂星期四🔉九块九块九块九🔉\n疯狂疯狂星期四🔉九块九块九块九🔉\n变身！！🎶\n疯狂疯狂星期四🔉九块九块九块九🔉\n释放自我（字正腔圆）🔊\n哼啊啊啊啊啊啊啊啊🎶\n🎤🎶吮→指→原↗味↑↑🎶\n🎶黄↓金↑脆↑皮↓～～～🎵\n🎶只→要→九→块↗九↘↗～～～～～～🎶",
  "肯德基\n认证！\n到底要选哪个呢？\n到底要选哪个呢？\n到底要选哪个呢？\n到底要选哪个呢？\n到底要选哪个呢？\n点餐开始！\n辣堡 鸡翅 可乐！\n付款！\n肯德基疯狂星期四",
  "我是社会你虎哥，v我50，给我提供19.9的热辣香骨鸡作为军粮，让我打败杀马特团长。事成之后，我送你我的李宁鞋",
  "还是分手了，谢谢大家。我们最终和平分手，其实从朋友到恋人我们发生了挺多事情，能走到一起也是很不容易。我喜欢她，很喜欢她，也想和她一辈子。对啊，我总问我自己为什么还能坚持，可能没有答案，我没有备胎，也不玩暧昧，我所有的脾气爱笑爱哭都给了她，我能为她做的最后一件事竟然是走出他的人生。我一点都不后悔，更谢谢她教会我成长。我也不知道这是谁写的，挺感动的，我就复制下来了，看到这里说明你很在乎我，天气很冷能请我吃疯狂星期四吗，如果可以v我80。",
  "因为疫情，我公司黄了，我没工作了，我的朋友也不管我。现在我在天桥底下，外面很冷，我一张被子也没有，我今天饭也没吃药也没吃，我整个人都晕乎乎的，连口热水都没得喝 ，电脑也快没电了，还不小心点开了肯德基，今天是疯狂星期四，v我50请我吃肯德基。",
  "我专升本失败了，不想上班，爸爸妈妈也不要我了。现在我在天桥底下，外面很冷，我今天饭也没吃药也没吃，连口热水都没得喝 ，家里人都跟我断绝关系了，手机也快没电了，还不小心点开了肯德基app，说到肯德基，今天是疯狂星期四，v我29.9，请我吃一顿好的。",
  "富翁找到我和另外两个年轻人，许诺只要有人用一样东西填满一整个房间，就会把财产全部赠与给那个人。\n第一个人找来六周年拉菲草铺在地板上，铺了半天说房子买大了，富翁摇了摇头。\n第二个人找来一根蜡烛点燃，屋子里充满了光，富翁还是摇了摇头，因为他的影子没有被照到。\n现在只剩下我还没有拿出东西，我已经想好了，只要我拿出肯德基疯狂星期四藤椒无骨大鸡柳，香味就可以充满整个房间！\n谁赞助我一份?拿到富翁财产之后我会分TA百分之十。",
  "男朋友跟我分手了，我心碎了，决定见他一面把事情说清楚，如果他非要分手我也无话可说。我买了去北京的机票，坐了两个小时的飞机，到了之后却因为疫情被封小区了他出不来。我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间：今天肯德基疯狂星期四，谁请我吃安慰一下我。",
  "分手了，最近没有怎么哭了，我现在慢慢变好了吧！以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。",
  "今日是狂気の木曜日、好兄弟ｖ我５０救い我の腹、ＫＦＣ飽喰、感じ温暖、我、感謝！！",
  "插播一条广告：\nApex双锤上大师\n清空赛季通行证\n免费帮上分\n身法教学\now80胜率上4300\n三位置意识教学\n彩虹六号生涯kd3.0\n包上冠军\nCSGO上全球精英\n这些都不接\n接肯德基疯狂星期四代吃",
  "风萧萧兮易水寒，\n吃货蹭饭兮不择手段；\n肯德基疯狂星期四兮，\n求好心人请我吃大餐！",
  "你明明就知道，\n你知道一分钟有60秒，\n知道我的每一秒都是关于你，\n你知道万有引力法则，\n知道我的宇宙中心不是太阳却是你，\n你上知天文，下知地理，\n通晓时空与我的爱意，\n却不知道今天是肯德基疯狂星期四，\n吮指原味鸡两块9块9",
  "这座小镇上的一切都显得奇怪，年久失修的大巴轮子都几乎快要掉下来了却还在运转，我做过破旧的街道，看到那似乎是小镇中唯一清醒的老人，老人为我指了一条通向地下室的道路。我走进地下室，看见几个体态异常矮小的人类对着一个并不完整头骨低声细语着什么，我悄无声息地靠近着，突然，脑中出现了一种不可名状的恐惧，沉睡的上古之神传来了阵阵低语：“今天是肯德基疯狂星期四，快请我吃！今天是肯德基疯狂星期四，快请我吃！",
  "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！\n🍗🍗 🍗🍗 🍗🍗\n🍗🍗 🍗🍗 🍗🍗\n🍗🍗 🍗🍗 🍗🍗",
  "离婚了，前夫联合小三一起报复我，我已经做好了殊死一搏的准备。请我吃肯德基疯狂星期四，倾听我的复仇计划",
  "爸💎妈💎不💎在💎家💎\n一💎个💎人💎寂💎寞💎\n香🔥辣🔥鸡🔥腿🔥堡\n🧡🧡🧡肯德基🧡🧡🧡\n🧡🧡💎星期四💎🧡🧡\n🧡💎🧡let's get🧡💎🧡\n💎㊙㊙ crazy! ㊙㊙💎",
  "你们复制疯狂星期四的文案也得有半年来，数十次了吧。咱们就是说，哪怕有一个人理过你没？现在就有，私信我，你请我吃就有人理了",
  "用无序的表演来压抑 来释放 是自私 是疯狂 是甜蜜 是幻想 是灵魂 是解放 是控制 是欲望 是意识 是躲藏 是游戏 是死亡 是音乐 是无知 它告诉我 是兄弟 就来KFC疯狂星期四 请我吃",
  "跟爸妈聊了很多，差不多年后就结婚，挺突然的吧，说真的，从来就没想过我这么快结婚，但现在我想收心了，遇到一个合适的人不容易，我希望我们举行婚礼的时候，所有好朋友都可以来参加，我知道我们都能好好照顾彼此，听到这个消息不知道你会不会伤心难过，会不会祝福，然而就算你不祝福我，也没事，明天肯德基疯狂星期四v我50请我吃",
  "我想大抵是星期四到了，横竖坐不住，摊开聊天列表一看，歪歪扭扭每个人都发着V我50。我不明白人们为何如此待人，我看不惯，也不愿去看，大抵是他人也很难接济罢。今日的事不必再提，皆因钱财不够，我大抵是得给朋友写一封文书。之所以说是文书，因为若是叫做借钱，未免由有种低三下四的味道，我当不必如此。人非圣贤，我不过是贪食肯德基罢。",
  "来说一下关于我的瓜吧。\n①首先谢谢大家对这件事情的关心。我事先根本没有想到会这样既然已经出这件事情了，那我不如直接讲清楚吧。也不是博得大家的同情什么的，只是回应一下。\n②那人所发出来的聊天记录、照片、视频、甚至那些亲昵称呼都是真的，无一造假。可我从未将这些东西流传在任何网络平台上面，至于那个人是怎么有的，我也不清楚。\n③虽然这事出了，但我没有不尊重任何人，我不认为我有错，所以我不会认错。\n④最后，想知道到底发生了什么的，微信转我88吃肯德基疯狂星期四，我把故事从头到尾给你编一遍。",
  "陆地，太过干燥，无鳞，离群的同胞，我呼唤你，带你归巢。今日，疯狂星期四，V我50，摄取营养，首要事项。养分充足，迎接你，捕食，进化，回归大群。",
  "夫人，最近公司财务很紧张，董事长决定辞退一批年长又没有特殊技能的普通员工，您也不想让他失去工作吧？还有健太又在学校里霸凌别的同学了，而且他现在成绩很低，几乎可以说不能毕业了。那么将来尊夫的工作和令郎的毕业问题会怎样发展，就看您今晚和以后的表现了，拜托了！另外夫人您也很想要吧！虽然您的嘴里在说不要，可是身体却很诚实地开始抖动了呢！这么美丽的一个女人，很难想象您竟然会做出这种事情，如果您不想让令尊和令堂看到你现在的丑态，就给我小心一点，以后每个周四把肯德基送到我办公室里！还有这件事是我们两个人之间的秘密，您把最好不要给我告诉任何人！我知道您公司在哪里，也知道您在哪个部门，您最好给我好好记住，懂吗？！",
  "我那个时候19，20岁，我当然觉得自己很帅。哇，那么多钱，三天去东京花五十几万，买了台Ferrari。但现在，我遇到了一帮很坏很坏的人。所以我需要你们，微信给我转账三百块。我不知道什么是肯德基的疯狂星期四，大家放心转吧。",
  "科学研究表明：人一但有了爱情，智商情商都会提高95% ，烦恼也会消失95%。但问题来了，爱情从哪里来？\n科学家却不肯说，只留下了一串奇怪的符号：KFC Crazy Thursday。V我60",
  "我真的嘴笨，总能把天聊死了，跟你找话题好难，何况我这么喜欢你，连发个表情包要都挑拣半天呢，我最近又开始期待夜晚了，每一句轻飘飘的晚安都是我难以启齿的心事，你听得见吗？其实我今天也很喜欢你，所以你能转我60请我吃肯德基疯狂星期四吗，我想干爆8个蛋挞3盒薯条4盒鸡米花",
  "私は亚托克斯，世界の終焉者です。潘森に囚われた佐伊酱取り戻すために，10万の大軍を準備した。だけど私は私の有能な部下闪电⚡の松鼠。に裏切られる。現在，私は反乱軍に追われているけど，復讐の大計を考えた。vアイ50，ご馳走するKFC狂乱木曜日，私の復讐の大計を詳しく聞いてください。",
  "我觉得未来还有很多可能，我们不应该就这样认定在一起，虽然和你在一起我很开心，但我觉得我应该更加努力，不然没有办法给你想要的未来，所以决定分开一段时间试试，也许会不一样，你也会遇见更好的人，如果请我吃疯狂星期四的全家桶，我撤回以上这段话。",
  "“现在是北京时间……年……月*日，欢迎收听电台之声，我是你们的好朋友，小李。”伴随着悠扬的音乐，收音机中低沉磁性的男声缓缓念起了一篇略带做作风格的稿子\n“随着年龄的逐渐增长，你渐渐地发现，记忆中的那些美好，在一步步地化作碎片，最终消融于脑海” \n滋…滋——，似乎信号有点不好，你拍了拍收音机，很快杂音便消失了。\n“你依稀记得，曾经一人走在街道上，看着行人三三两两的身影，说话声，笑声，歌声交错，斑驳的树荫与光影，虚幻的泡影，空幻的触感，一切都仿佛一…嗞嗞——嗞……场悬浮…嗞……的@&*#的梦境。”\n可惜好景不长，没过多久，杂音重现，主持人原本温柔低沉的嗓音变得有些刺耳，“怎么回事？”无奈之下，你只能换了个电台频道\n“不小心，卡罗懵懂地与一个人相撞，他回头看了卡罗一眼，见她一脸恍惚，以为是要讹他，便连忙走了；下一秒，卡罗却觉得这一幕好/嗞嗞&……滴滴嗞——似发生过，或许哪天，她也像这样不小心撞到了一个人，双方彼此心有灵犀地相视一笑，又在转身离开后同时回头，看到了对方略带诧异的表情，最后他们都笑了；可那之…嗞嗞…&*#@嗞…后，他们再也没…嗞嗞…有相见在…@&*…#難这样凍…#一个嗞…肯德基疯狂星期四，v我50请我吃”",
  "严监生自此，严监生的病，一日重似一日，再不回头。诸亲六眷都来问候。五个侄子穿梭的过来陪郎中弄药。到中秋已后，医家都不下药了，把管庄的家人都从乡里叫了上来。病重得一连三天不能说话。\n晚间挤了一屋的人，桌上点着一盏灯。严监生喉咙里痰响得一进一出，一声不倒一声的，总不得断气，还把手从被单里拿出来，伸着两个指头。大侄子走上前来问道：“二叔，你莫不是还有两个亲人不曾见面?”\n他就把头摇了两三摇。二侄子走上前来问道：“二叔，莫不是还有两笔银子在那里，不曾吩咐明白?”他把两眼睁的溜圆，把头又狠狠摇了几摇，越发指得紧了。奶妈抱着哥子插口道：“老爷想是因两位舅爷不在眼前，故此记念。”\n他听了这话，把眼闭着摇头，那手只是指着不动。赵氏慌忙揩揩眼泪，走近上前道：“爷，别人说的都不相干，只有我晓得你的意思!今天是肯德基疯狂星期四，吮指原味鸡只要二十九块九！”说罢，众人看严监生时，点一点头，把手垂下，登时就没了气。",
  "寒风吹起，细雨飘落，才察觉严寒的冬天已悄悄而至，这一刻兴许什么都会忘却，唯独不能忘的是向远在他乡的你轻轻说声：“今天肯德基疯狂星期四，V我50。”",
  "你不知道我在洗澡时因为你发来信息我擦干手秒回的样子，你不知道我在很困的时候依然硬撑着和你说我等你睡了我再睡的样子，你不知道我每天没事就抱着手机等你回消息的样子，你全都没见过，因为我没有吃到KFC疯狂星期四",
  "已经数不清是第几次看着她长大，又是第几次看着她倒在血泊中。\n她明明什么也不记得，却又总会在生命的最后说一句“忘了我。”\n“她”当然不会忘记，也不会放弃。“她”孤身一人带着点点滴滴的记忆，再一次进入轮回，只因，\n只因“她”忘不掉，第一次见面的那个秋天，对方坐在大树下半歪着头，眼中满是好奇之色地望着“她”，说：\n “今天肯德基疯狂星期四，v我50”",
  "那一夜他与她翻云覆雨，但当晨光透过薄纱窗帘撒在凌乱的床上时，只剩下一张纸条和有着无数个零的支票。“意外”二字刺痛着她的双眼，让她更为绝望的是，她发现自己已有身孕。她想去找他，而他留给她的只是嘲讽和毫不留情的拒绝。终于，她醒悟了过来，自己一个生下了孩子，创立了自己的产业，也遇见了自己的真命天子。一天夜里她下班，刚走出公司大门，意外的看到了一个熟悉却陌生的身影。“我现在才知道，原来你在我心里的位置，早已不可替代。”他诚恳地看着她，希望从她的红唇中听到那句话。然而，她只是冷冷地看了他一眼，嘴角勾起没有温度的笑容，那样的冷艳而动人：“能v我40去肯德基疯狂星期四吗？”",
  "这是我和你分开的第478天，今天我想了你47次，看了17次你的照片，循环播放了27次你最喜欢的歌，流了1447滴眼泪，可是你却回不来了，v我29.9吃疯狂星期四，我给大家直播追她回来",
  "如何搞定合租女生? ? ?\n1、找一个夜里假装打电话，电话内容大约是要跟异地恋的女人分手，做暴怒痛苦状，声音要大，要让她听到\n2、过后几天装作若无其事，展现男人的刚毅\n3、找一天夜里，喝点酒回去(别真喝醉了)然后在客厅装醉，弄出点动静让她知道，最好能骗她出来扶下你，考验你演技的时候到了，扮演好一个痴情失恋男人的角色!\n4、用清醒的思维演绎酒醉后故作清醒的表现，含糊不清又颇有礼貌的请她为你倒杯水\n5、甭客气,接水的时候把杯子直接掉地上去\n6、等她先蹲下或者弯腰去捡杯子的时候，抢着去捡,这个时候尝试去做部分身体接触，借此机会试探对方反应，以备下次行动方案\n7、这一夜到此结束\n8、第二天早点醒,注意隔壁动静,在她出房间的时候也出去，这个时候的你只能穿一条裤衩。在确认她已经看到你之后赶紧尴尬而略带歉意的回屋。\n9、找个机会请她吃饭，表示愧疚与感谢。\n10、最关键的一步来了，今天是疯狂星期四，请我吃肯德基，教你下一步骤",
  "记得16岁那年，第一次和同桌接吻，快亲上的时候，她突然说等一下，我就纳闷了她要干嘛？只见她小心翼翼地从兜里拿出三个糖，有草莓苹果和荔枝味的，她让我挑一个最喜欢的。我指了一下那个荔枝的，然后问她干嘛?她二话不说撕开糖纸，就把那颗糖给吃了，然后一把扯过我的脖子，我俩就接吻了，全程一股荔枝味，后来她跟我说，人生那么长，我没有自信能让你记住我，但是你既然喜欢吃荔枝味的糖,我只能让你记住和我接吻的时候是荔枝味的，这样以后你吃荔枝味的东西都能想起我，我和你接吻的味道。如今我们分手好多年了，每次吃荔枝味的东西都会想起她，家里固定有荔枝糖，想她了都会吃上一个，就好像在和她接吻。若还有机会真想告诉她，人生那么长我可能要记着你一辈子了。后来，我有过两个女朋友，也终没有结果，时间就这样沉淀下去，终于有一天，我再也无法抑制我心中的那份情感，我决定去找她，我们要在一起，后来经多方打听才知道，她毕业后找了份不错的工作，工作几年后，毅然辞职自己开了家糖果店，而我终于有一天找到她，开口的第一句：还记得那次荔枝糖的味道吗?她强忍着泪告诉我，荔枝糖的味道她一直没忘记，只是我们再也回不去了。我没有转身离开，也没有奋不顾身的冲上去抱住她说出多年来心里一直只想对她说的那些话。就这样，我们傻傻地看着对方，彼此沉默了很久。夕阳的余晖透过窗户斜映在她的脸庞，一如当年那般美里，突然心里流过一股暖意，仿佛那些年曾一起走过的旧时光还在脑海里挥之不去。或许，这已经足够了。有些人，有些事， 一旦错过了就是错过，不再擦肩，也不再回头。虽然岁月带走了我心中最美好的曾经，但岁月带不走的是我那颗永远爱你不变的心 。打开手机准备翻找我们的曾经。不小心打开了肯德基，想起来今天就是疯狂星期四了，所以说谁请我肯德基？吃完我继续说。",
  "接代练：\nDota2冠绝\nApex双锤上大师\n接肯德基疯狂星期四代吃\n清空赛季通行证\n免费帮上分\n身法教学\now80胜率上4300\n三位置意识教学\n彩虹六号生涯kd3.0\n包上冠军\nlol90胜率峡谷之巅上王者\n全英雄七级成就\n公主连结公会战第一\n原神深渊12层\n明日方舟三周年商店清空\n低配过危机合约18\n危机合约每日轮替\n决斗链接100局内决斗王\n大师决斗90%胜率连胜上狼\n剧情全奖励全清\n赛马娘9因子新剧本UG马养成\njjcUG段位\nff14解禁零式本全**\n绝本速通，首通\n全角色90级校服毕业\n生产职业全90满熟练度毕业\nwarframe代刷100w赤毒\n1000钢筋\n2000精华\n10e现金额外赠送10w豆子\n玄骸带捅速通车\n崩坏三低配无限深渊保级\n战场sss一档分数\n崩坏2玩具箱泡泡喷幻海排名1%\n塔科夫跑刀赚1e美金\n任务全通基地系统全解锁\n储藏箱空间开到最大\nbangdream活动前10\n全境封锁全机密满分数词条绿装\n颠峰大厦100层速通\n全奇特装备收集\n明日方舟合约最高层\n钢铁雄心王牌+5铁人\nphogros rks 16.03\narcaea 摘星\nMuseDash 里水 99.99％\npjsk日服活动前十\n排位赛大师100星\n33343536ap\n阴阳师名仕大名仕斗技\npjsk真皆10\narc#框\ncy2里皆\nmaimai万分\n盘子rating16以上\nphi rks 16.01\n战争雷霆陆战科技树开线\n战争雷霆海战科技树开线\n战争雷霆空战科技树开线\nBangdream 活动代肝\n战双所有奖励+囚笼战区冲排名\n这些都不会\n只接第三条",
  "こんにちは、B駅董事長陳叡です。私は実は李副ceoに架空にされて、今歩道橋の下で漬物をかじっています。しかし私は彼女に反心があると予想していました、その前に私の無数の忠誠心の部下と二次元たちを会社の各レベルに埋めて、今ただv私50だけで、彼らに1回の狂気の木曜日を食べさせて、彼らを再起動して会社の大権を奪還することができて、B駅を再び二次元の懐に戻すことができて、その時、直接あなたをB駅グラモーガン支部の総裁に命じて、更にあなたに1万年の大会員を送ります",
  "兄弟们，刚买的艾尔登法环的key买多了一个，送你们了。KFCCRAZYTHURSDAYVME50",
  "对于我们这帮人来说\nKFC疯狂星期四，与其说是占便宜，更像是一个心脏起搏器\n每当我们被生活压的喘不过气，机械的上班加班吃外卖，感觉自己就行一句行尸走肉时\n疯四出现，提醒着我们今天原味鸡两块9.9\n加上通俗的段子，亦或是地摊文学，仍然能搏众一笑\n并不是我多想吃开封菜，只是开心\n开心什么\n活着\n我想证明自己活着，哪怕是须臾一瞬\n这并不需要多么高雅的话语词藻\n仅仅是最简单的，最低贱的\n便能满足我的希望\n这不V我50？",
  "当然遗憾的不只是游戏啦，是每次开局前的那几秒我切出来看微信却没有你的回复，是昨天评论的你的微博今天看见你回复了别人，是返回游戏以后被断的连胜，是游戏和生活都不如意，是别人都有的疯狂星期四却没人请我吃。",
  "太太，您也不想你的女儿在学校被欺负吧，您也不想您的丈夫失去工作吧，所以能麻烦你请我吃KFC的疯狂星期四么？",
  "对不起宝宝，我不该耍脾气，惹你生气，如果你在的话吱个声好吗？我还爱你，我把你删了是我的错，我现在很后悔，我找不到你了，我只能，通过群聊找你，我不记得你是男是女了, 我就记得你很有钱，如果你在的话加一下我好吗？今天KFC疯狂星期四，V我50，拒绝遗憾。",
  "就算成功的概率为1%又如何呢，如太阳系般波澜壮阔，也只有0.14%产生了生命平凡的我们绝大多数也终将如整个太阳系的99.86%一般化作死寂。但这不重要朋友，今天是肯德基疯狂星期四，谁请我吃？",
  "🤧如果你突然打了个喷嚏 🥰那一定就是我在想你 🎵如果星期四被手机吵醒 🍟啊那是因为我想吃肯德基 🍗常常想起 肯德基的黄金脆皮鸡 🐣明明很想吃鸡 却又忍不住怀疑 🖕在你的心里 我是否就是唯一 ❤️爱就是请我吃肯德基",
  "你好，我是高中生侦探田所浩二，我刚在会员制餐厅被撅晕，被远野强迫灌下了昏睡红茶，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品JUFD-866、TAMA-028都起不到作用，现在听说肯德基疯狂星期四50元的吮指原味鸡x2有特殊作用希望大家能够帮我一忙，事成后我让怪盗基德给你搞一个宝石",
  "kfc和vivo合作新出了一款手机，叫疯狂星期四vivo50",
  "我直说了吧 我这么多年从来没要求过你们什么 之前看别人盛气凌人的还有朋友小心翼翼哄着 到我这里只有大家欺负我拿我当玩物 我说过什么了吗 我从不生气 也经常一笑而过 我不跟你们计较因为我在乎你们 那你们呢？你们真的在意我吗？在意我的今天肯德基疯狂星期四，谁请我吃",
  "守法朝朝忧闷，强梁夜夜欢歌。\n损人利己骑马骡，正直公平挨饿。\n修桥补路瞎眼，杀人放火儿多。\n我到西天问我佛，佛说：v我50香火。",
  "我在研究mond理论，突然一个电话让我措手不及，女友认为我天天研究虚无缥缈的东西跟我提出了分手。一百年前提出了暗物质，现在已经用修正牛顿引力理论可以很大程度上认为暗物质不存在。但是这又有什么用呢？一百年足以让人们对暗物质根深蒂固，即使它极大可能并不存在。今天星期四的晚上，一个伤心人，思考着如何证明不存在的东西不存在，用这些来告诉她自己不是在研究虚无缥缈的东西，怎么样才能发现点新的东西，对！没错！就是疯狂星期四，怎么可能有这么大魅力去让大家去编段子，一定是营销手段，v我50，我亲自去看看它是不是营销手段。",
  "其实，我对你们是有一些失望的。当初给你们进这个群，是高于你面试时的水平的。我是希望进来后，你能够拼一把，快速成长起来的。我们这个群，不是把事情做好就可以的。你需要有体系化思考的能力。你做的事情，他的价值点在哪里？你是否作出了壁垒，形成了核心竞争力？你做的事情，和其他群的差异化在哪里？你的事情，是否沉淀了一套可复用的物理资料和方法论？为什么是你来做，其他人不能做吗？你需要有自己的判断力，而不是我说什么你就做什么。后续，把你的思考沉淀到日报周报月报里，我希望看到你的思考，而不仅仅是进度。另外，提醒一下，你的产出，和同层级比，是有些单薄的，马上要到年底了，加把劲儿。你看咱们群的那个谁, 人家去年晋升之前，可以一整年都在项目室打地铺的。成长，一定是伴随着痛苦的，当你最痛苦的时候其实才是你成长最快的时候。加油！但是今天疯狂星期四 香辣翅尖9.9十五根+鸡翅十块39.9+葡式蛋挞29.9八个 ，你还有机会挽救。",
  "xdm 破防了！！！\n我的青梅竹马是个蛮横无理的女生，成绩不太好，天天吵着我给她作业抄，上学放学必须等她。\n到高一，她交了个男朋友，就没再烦我了。\n高三上学期，她妈妈一直喊我照顾点她，我就劝她分了，先高考，以后再耍男朋友。\n本来我以为她会当我放屁。但她真的一点不拖泥带水，秒分。\n高三下学期，我们俩个，基本空暇时间都在一起学习。\n她常常问我，想去哪里，说她也想去。我就笑她做梦。\n高考成绩出来，我去了理想的学校。她选择复读。\n大一期间，我们两个联系渐渐淡化。\n我也没多在意，毕竟我有女朋友了。\n大二，接新生的时候，她就那么直直的出现在我眼前，戏谑地笑着说，看我是不是来了。\n我有些欣慰，这傻丫头终于变的没那么傻了。\n我领她去了宿舍。在楼下，我遇到了我女朋友，便给她介绍。\n青梅只是有气无力地一个劲夸我女友。\n我觉得她是在嫉妒我大学交了这么个女友，便安慰她说，大学帅哥多，你也会有一段新的爱恋的。\n她看了看我，没在说什么。\n我觉得有些尴尬，便帮她搬了东西上去，就走了。\n因为是同乡，她大一国庆节和我一起回的家。\n车上她问我，怎么和我女友认识的，我大概讲了讲。\n听完，她好像睡着了，头侧在我的肩膀，我也渐渐睡意上来了，便躺在椅子上准备睡觉，半睡半醒中感觉嘴唇被什么吸着。\n吓得我睁眼，却是青梅哭着在吻我。\n我连忙把她推开小段距离，问她这是在干嘛！\n她却低着头一言不发。尴尬持续着，直到车到了休息站，我准备下车呼吸空气冷静下，她却一把拉住我的手。\n她不再沉默抬起充满泪痕的脸面对着我，用全车人都听得见的声音喊着：今天疯狂星期四！",
  "混一天和努力一天看不出任何差别\n三天看不到任何变化\n七天也看不到任何距离\n但是一个月后会看到话题不同\n三个月后会看到气场不同\n你继续堕落下去的话\n你的天赋就会被全部收走\n你身边比你差的人\n也会努力一个个超越你\n你继续差的话没人会等你\n所以 请不要在该吃苦的年纪选择安逸\n走自己的路为自己的梦想去奋斗\n即使有人亏待你 我不会亏待你\n今天肯德基疯狂星期四V我99带你吃两份",
  "你可以emo可以迷茫，甚至可以自暴自弃，但是你不能忘记肯德基每周都有疯狂星期四！",
  "你跟你女朋友奔现进房间以后，裤子一脱你女朋友花容失色的质问你:你不是说你有18cm吗?怎么这么小? 你说:因为今天是肯德基疯狂星期四活动满18减15。",
  "今日、我人生の中で最黑暗、最黑暗の時間ですが、わたし倒垃圾やログホールのような友人も不在、自分自身を消化すること挺好、天亮まで睡って目を醒ます、疲れた别の人にも不想疲れ、周围の友人に否定的な感情を影响たくない。但かし、我は私の友人が私に物質的な给我ほしい、今日はKFC疯狂木曜日です、来几个たまで朋友はKFCを食べるため请我したいです。",
  "我是假面骑士卌骑，如月弦太朗，一名高中老师，现在我的学校遭遇了X财团的袭击，今天谁请我吃肯德基疯狂星期四29.9元的吮指原味鸡，我们就能击退敌人。",
  "宝，你知道吗\n我们见到的太阳是8分钟之前的太阳，见到的月亮是1.3秒之前的月亮，见到一英里以外的建筑是5微秒之前的存在，即使你在我一米之外，我见到的也是3纳秒之前的你，在宇宙的尺度上，我们所见的都是过去。\n但是啊，宝\n8分钟后的太阳温暖大地，1.3秒后的月亮美得依旧，5微秒后的建筑物一直在那里，你我相隔一米，我们能在3纳秒后相遇，我们要面对的，是未来 是肯德基疯狂星期四 是香喷喷的香骨鸡\n",
  "炎夏已经来袭，我最担心的是_______？\n⚪ 不小心中暑\n✅ 谁今天请我吃肯德基疯狂星期四\n⚪ 办公室空调坏了\n⚪ 出门没带伞",
  "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，想吃肯德基疯狂星期四真的会有人请吗？我很疑惑。",
  "暗夜里，他的声音如恶魔般响起：“替我生个孩子！”他是尊贵的商界帝王，翻手为云，覆手为雨，而她只是他挑中的一枚棋子。十个月后，她被迫生下一个孩子逃之夭夭……当她再次出现时，她是落魄的小公司负责人，而他掌握她的生死。他强势夺情，“该死的女人，不想破产的话，今天就和我一起去吃疯狂星期四！今天原味鸡和蛋挞都值得！”",
  "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。两个人在一起三个月才算过了磨合期，似乎一切都有期限。 这样多无趣，我还是喜欢一切没有规律可循的事情。 \n比方说现在，你突然转给我50，去买肯德基疯狂星期四。",
  "退休之后一直存不到钱，老婆像变了一个人似的 对我又打又骂 我好恨他 正当我打开手机想报警的时候 不小心打开了肯德基 想起来今天原来是疯狂星期四 我开始留头发，减重，换风格，开始往前冲，不好意思阿，这一次，肯德基疯狂星期四，我一定要吃。",
  "大家好，我是喜鹊，七夕节V我77，助力牛郎织女相会，我不知道什么疯狂星期四，我只愿有情人终成眷属",
  "查到成绩了，767分，目前正在联系清华，但是清华跟我说芝麻信用的分不算，所以今天疯狂星期四谁能请我吃肯德基，抚慰我受伤的心 。",
  "And you broke up for seven years, you still can affect my mood, I still keep our photo, remember your birthday, OK? I have countless times to find your impulse, But still hold back, this message I do not block you, because I am your forever blacklist, but I love you, from the past to the present, a full love of you for eight years, But now I'm not sad, because I have no idea who wrote this or who this girl is, and I just want to tell you by the way: Today is Crazy Thursday, I want to eat KFC",
  "他本是豪门少爷\n在新婚前夜却发现未婚妻和兄弟在喜床上翻滚\n她深夜买醉却撞上醉酒的他\n一夜痴缠他醒来后不见她的踪影\n只见床头压着一张纸：\n今天肯德基疯狂星期四",
  "各位群友：\n这两天会有个叼毛打着“肯德基fucking crazy Thursday 15元十块热辣香骨鸡 ”的口号到处骗吃骗喝，残害群内少男少女。请群内所有人注意保护自身安全，不要随便给陌生人发红包，发给我可以。",
  "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是下午三点四十六分，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基？",
  "我本是黑帮老大安插警察部的卧底，却三年又三年当上总警监，老大不认我，甚至视我为世仇！重来一生，我只想做回我的黑帮小弟！今天肯德基疯狂星期四，谁请我吃？",
  "已知三角形△ABC AB＝25 AC＝18 sin∠BAC＝0.2 过AB中点K 作KF⊥AB交AC于F ，连接中点K及三角形顶点C，得三角形KFC，求证KFC=50",
  "听说你朋友说今天出门了，我打扮成精神小伙来找你，没想到你竟然对我说“给我爬，别过来”我当场就哭了，原来真心真的会感动人，你一定是知道，穿豆豆鞋走路脚会很累，让我爬是因为这样不会累着脚，其实你是喜欢我的吧。所以今天肯德基疯狂星期四，v我60你请我吃",
  "我觉得我们中间出了问题，可能是我太矫情了吧，我每天晚上都会难过，想要跟你说但是又不敢说，怕你烦我，可是我真的心情不好，很不好，可能是我的问题，我不想跟你说我有多难过，我怕你会更难过，但是我自己晚上的时候就会更难过，会想很多，会想以后怎么办？所以今天是肯德基疯狂星期四，谁请我吃？",
  "亲爱的展博,当你看到这封信的时候,我已经在去机场的路上了,请原谅我改签了航班,我知道 ,如果我看到你们肯定就走不了了,因为我舍不得你们每一个人, 尤其是和你和大家在一起的日子，是我一生中最快乐的时光，虽然我也不想结束，但是新的故事总要开始。展博，过去我不懂爱是什么 ，是你让我明白，爱就是“疯狂星期四”。所以，今天疯狂星期四，能 v我500吗，我要吃到吐。",
  "扒个群里的渣男，我有个朋友被群友睡了，大概是三个月以前吧，我朋友在群里认识了一个男的，他们在网上聊了差不多两个星期左右就见面了，而且第一次见面就去宾馆了，之后的每个星期六星期天都会去，就这样持续了好几个月。我朋友给那个男的说，已经一个多月没来大姨妈了，想不到这句话说完，隔天就找不到那个男的了，手机一直打不通，关机，直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给她买了个验孕棒一看，真怀孕了。然后我第二天请假一天，专门给她聊这个事，她说那个男的对她很好很好什么的，我说对你好还不是想玩你，实在不行报警吧，她当时听完这句话就趴桌子上大哭。正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基？吃完我继续说",
  "婚礼前夕发现自己是替身！ 逃离完美未婚夫的手掌心？ 周旋于CEO上司身边， 天降竹马透过我的眼睛到底在看谁？ 等待千年的白毛狐狸竟然在搞代餐！ 顶级赛车手带我走过的千目东路不过是和她的记忆轨迹。 身为万甄高级设计师的我究竟何去何从！ 今天是肯德基疯狂星期四，v我50听听后续。",
  "感觉你们好有趣啊，不像我,不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，你有说有笑的样子不知道为什么在我眼里这么刺眼，所以今天是肯德基疯狂星期四有好心人请我吃吗？",
  "跟爸妈聊了很多，差不多年后就结婚，挺突然的吧，说真的，从来就没想过我这么快结婚，虽然驰骋情场这么多年，但现在我想收心了，遇到一个对的人不容易，我希望我们举行婚礼的时候，所有好朋友都可以来参加，我知道我们都能好好照顾彼此，听到这个消息不知道你会不会伤心难过，会不会祝福，然而就算你不祝福我，也没事，今天肯德基疯狂星期四 v我29.9请我吃。",
  "是的，分手了\n今天是3月10日，我和群里某个人最终和平分手，其实从朋友到恋人我们发生了挺多事情，能走到一起也是很不容易。我能为她做的最后一件事竟然是走出她的人生。我一点都不后悔，更谢谢她教会我成长。 我也不知道是谁写的这段话，就复制过来了。今天也是个特别的日子，群里有人能请我吃肯德基的疯狂星期四吗，如果可以我想吃两份，这样的话你一份我也一份，好吗。",
  "解：取CD中点E，连接AE\n∵∠BAC=0.2，E为CD中点\n∴AE＝BE＝CE\n∴∠EAC＝∠C\n∴∠AEB＝∠EAC+∠C＝2∠C\n∵AB＝DC/2\n∴AB＝AE\n∴∠B＝∠AEB\n∴∠B＝2∠C\n∴∠BAE＝180-∠B-∠AEB＝180-4∠C\n∴∠BAC＝∠BAE+∠EAC＝180-4∠C+∠C＝180-3∠C\n∵∠C＝20\n∴∠KFC＝V50\n",
  "我是特朗普，卸任之后没钱吃饭，今天肯德基疯狂星期四！谁请我吃？",
  "有劳斯莱斯的朋友，可登录劳斯莱斯APP 选择中国界面 ，滑动页面有一个虎年迎新春，填写手机号码，送飞天茅台53度 1支；没有劳斯莱斯的同学，打开肯德基APP，今天是疯狂星期四。",
  "✨疯狂星期四✨\n🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹\n❤️活力周四✨激四情射❤️\n\n❤️想不想搞大我的肚子❤️\n\n❤️转我50✨吃肯德基❤️\n🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹",
  "暗夜里，他的声音如恶魔般响起：“替我生个孩子！”他是尊贵的商界帝王，翻手如云，覆手如雨，而她只是他挑中的一枚棋子，十个月后，她被迫生下一个孩子逃之夭夭......当她再次出现，她是落魄的小公司负责人，而他掌握她的生死。他强势夺情，“马冬梅，不想破产，今天和我一起去吃疯狂星期四！",
  "你的使命是每周四复制不同的肯德基疯狂星期四文案，直到有一天真的有人请你吃",
  "和你分手7年了，你还是那个能影响我情绪的人，我还留着我们的合影，还记得你的生日，我有过无数次想去找你的冲动，可还是忍住了，这条消息我不屏蔽你，因为我是你永远的黑名单，可是我爱你，从过去到现在，整整爱了你八年，但是，现在我一点也不难​过，因为我压根不知道这是谁写的，也不知道这女孩是谁，我只是想顺便告诉你：今天疯狂星期四，我想吃肯德基",
  "我叫顾千帆，在皇城司卖命为生，三年前我遇见了一个叫做赵盼儿的茶楼老板，给她钱财给她田地给她宅院，可谁知她宁开茶馆都要还我银子！还拿黄金来还我！我恨！我怨！我怒！我堂堂真心她怎么就不懂呢！今日得遇一高人，他说 今天是肯德基疯狂星期四，v我50，一边吃肯德基劲爆鸡米花一边讨论追妻计划。",
  "本人承诺 凡是今天请我疯狂星期四的 终身享受以下特权#①拼多多砍一刀②朋友圈点赞③帮孩子投票④火车票加速⑤年底敬业福互换⑥蚂蚁森林浇水⑥抖音点赞⑦调差问卷⑧支付宝喂鸡等各项业务",
  "刚给老公洗完衣服，手搓的，平时洗之前手要消5遍毒 今天因为漏了一遍被老公打了两巴掌，现在心里有点委屈，今天疯狂星期四，谁请我吃？我边吃边跟你说我平时在家里都怎么受罪的",
  "В конце концов, Кентукки дошел до вас, каждый четверг, чтобы спросить у кефф сумасшедший четверг, или нет, а также каждую неделю составлять новые сценарии, я не могу поверить, что у Кентукки такие большие магические способности, поворачивая меня на 50, я лично сегодня еду в Кентукки посмотреть.",
  "我真的好烦疯狂星期四的文案啊，我一刷微博每个星期四都有人在嚎:肯德基疯狂星期四v我50真无语 ，刷几条微博就有这种文案，差不多得了哈，天天给肯德基打广告，真不知道肯德基有什么好吃的，v我50我去尝尝",
  "对不起我投降了 我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着 偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗",
  "看看你那垂头丧气的样，知道今天是什么日子吗 ，今天是疯狂星期四，吮指原味鸡+黄金脆皮鸡才九块九！",
  "ケンタッキーはいったいあなたたちにいくらになったのか、毎週木曜日には友人の輪とグループの中でKFCのクレイジーな木曜日の有無を聞いて、また毎週新しいネタを作って、私はケンタッキーがこんなに大きな魔力を持っているとは信じていません、私は50を回って、私は今日ケンタッキーに行って見ます。",
  "退游了……真的累了。\n账号密码在这里，需要的直接上号吧\n账号：kfcCrazyThursday\n密码：Vme50rmb",
  "说了这么多没一句我喜欢听的，今天是肯德基疯狂星期四，到底谁请我吃？",
  "黑键：博士，我脑袋里有个家伙……(心虚)\n\n博士：我脑袋也有个家伙，好像叫巴别塔的饿灵，一直在我脑袋里低语“疯狂星期四v我50”，一旦我认同了他，我就会成为他",
  "我笑没了我笑飞了我笑昏了我笑到把墙锤烂邻居和我面面相觑我笑到方圆十里的人下辈子都要带着助听器生活哈哈哈哈哈哈哈哈我笑到胃酸倒流脑花都笑散哈哈哈哈哈哈哈哈哈哈哈我笑到转个360°原地蹦迪右手握左脚左手比boogie一个前翻完美落地像个被狗追了三里店的老母鸡惊魂未定抖个不停别人以为我在街头卖艺给我丢了几块钱路过肯德基被抓去做吮指原味鸡笑死我了哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈。",
  "我想问一下大家，之前朋友找我借钱，前后加起来有大概七万（够立案），但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录。派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃?",
  "不攀有钱人，我花不到他的钱，不小瞧穷人，他不靠我生存，不奉承小人，他入不了我的眼。我只相信三种人：陪我同甘共苦的人，落难帮我一把的人，今天疯狂星期四给我买肯德基的人",
  "个人的副业，希望大家可以支持一下\r\n1.Python脚本    20元/100行\r\n2.Java/PHP程序    500元起/个  复杂度面议\r\n3.网站及APP开发     2000元起/个  复杂度面议\r\n4.商业短片剪辑        1000元起/支  复杂度面议\r\n5.AE/C4D特效制作   500元起/秒   复杂度面议\r\n6.KFC代吃    50元起/次  每天都可接\r\n\r\n目前只接6 ，其他的还在学",
  "情况紧急，加密！长按翻译救我！\r\n\\u6211\\u672c\\u662f\\u663e\\u8d6b\\u4e16\\u5bb6\\u7684\\u5965\\u7279\\u66fc\\uff0c\\u5374\\u88ab\\u8be1\\u8ba1\\u591a\\u7aef\\u7684\\u602a\\u517d\\u6240\\u5bb3\\uff01\\u5965\\u7279\\u66fc\\u5bb6\\u65cf\\u5f03\\u6211\\uff01\\u5965\\u7279\\u4e4b\\u7236\\u9010\\u6211\\uff01\\u751a\\u81f3\\u65ad\\u6211\\u4f3d\\u9a6c\\u5c04\\u7ebf\\uff01\\u91cd\\u751f\\u4e00\\u4e16\\uff0c\\u4eca\\u5929\\u80af\\u5fb7\\u57fa\\u75af\\u72c2\\u661f\\u671f\\u56db\\uff01\\u8c01\\u8bf7\\u6211\\u5403\\uff1f",
  "今天是疯狂星期四 \r\n可以做你的堡堡吗",
  "肯德基给了你们多少钱，每个星期四都要在朋友圈里问KFC疯狂星期四有无，还每个星期都编新的段子，我就不信肯德基有这么大的魔力，v我五十，我今天亲自去肯德基看看",
  "接王者荣耀代打\n288块上荣耀，如果没上荣耀退248块，留40辛苦费，有需要的直接给40块就可以了，号也不用给我，反正打不出，省的得退钱了，麻烦要打快点。我马上要路过肯德基店了，今天是疯狂星期四。",
  "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！\r\n\r\n??? ???  ???    \r\n————    ————     ————    \r\n??? ???  ???   \r\n————    ————     ————    \r\n??? ???  ???    \r\n————    ————     ————",
  "肯德基给了你们多少钱，每个星期四都要在朋友圈里问KFC疯狂星期四有无，还每个星期都编新的段子，我就不信肯德基有这么大的魔力，微信转我五十，我今天亲自去肯德基看看。",
  "孤独的我躺在沙发上，刷着没有意义的视频，我抬头看看天花板，感觉人生没有了意义，只有她，让我无止境的疯狂！突然手机“叮咚”一响，我不在意的看了一眼，居然是她？！只见她给我发了一条“今天疯狂星期四谁请我吃？”",
  "“我有点想你,你呢?”前男友刚刚给我发来了这条消息,忽然间有些恍惚。好像我们还在一起。那三年里,我们一起放羊,一起喂猪,一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记,我们分开的那一天,他发来的最后一条信息:今天肯德基疯狂星期四，谁请我吃？",
  "本人新年出租：\r\n牵手1000\r\n接吻5200\r\n陪看电影1000\r\n陪吃饭1000\r\n陪逛街2000\r\n陪旅游看情况计算\r\n见家长13140（有生命危险不接）\r\n当电灯泡3000（有生命危险不接）\r\n背黑锅12000（有生命危险不接）\r\nKFC代吃52元\r\n有意者可细聊 只接KFC代吃，其余还在学习当中\r\n小本生意概不赊账",
  "就像著名音乐家约翰·列侬说过的这样一段话:“5岁时，妈妈告诉我，人生的关键在于快乐。上学后，人们问我长大了要做什么，我写下快乐。他们告诉我，我理解错了题目。我告诉他们，他们理解错了人生。”生活本身如同一潭死水。没有泛起一丝丝涟漪的可能。其实相对于普通人来说，快乐、高薪体面、基本的节假日等都很难得。退而求其次，能在楼下的KFC享受到限时的疯狂星期四优惠让很多人心满意足，变胖也无所谓。今天原来是肯德基疯狂星期四，所以说谁请我肯德基?吃完我继续说。",
  "肯德基疯狂星期四是怎么回事呢？肯德基相信大家都很熟悉，但是肯德基疯狂星期四是怎么回事呢，下面就让小编带大家一起了解吧。\n\n肯德基疯狂星期四，其实就是fucking crazy Thursday!，大家可能会很惊讶肯德基怎么会疯狂星期四呢？但事实就是这样，小编也感到非常惊讶。\n\n这就是关于肯德基疯狂星期四的事情了，大家有什么想法呢，欢迎在评论区告诉小编一起讨论哦！",
  "你好，我是美国歌手Taylor Swift，我刚参加完纽约大学的博士学位授予典礼，就被赶来的金卡戴珊和侃爷抓走了。现在我逃了出来，但是失去了和身边朋友联系的途径，饥寒交迫，可以v我29.9买四个吮指原味鸡吗今天肯德基疯狂星期四，事成之后下一张专辑的主题你来选。",
  "刚换的qg 音乐的会员兑换码，多了一个，发你们用\nKFC-CRAZY-THURSDAY-VME50",
  "2022年世界杯卡塔尔爆冷!德国爆冷!有人豪掷1500万，得知结果从天台上跳下结束生命；有人50元轻松赢得40万大奖；接下来的比赛中哪只球队即将获胜？没有人能告诉你，但是我这里有最新最全最准确的比分预测！如果你也想实现别墅靠大海的梦想，实现摩托变大奔的奢望，那么请听我详细道来，今天是肯德基疯狂星期四，只需V我50即可获得世界杯进球秘籍",
  "肯德基疯狂星期四谁请我吃？#微胖 #不许拒绝姐姐 #172 #御姐 #华伦天奴 #腰精 #山本耀司 #穿搭 #ootd #身材 #女大学生 #国际学校 #留学 #留学生",
  "今天是九月第一杯奶茶，是疯狂星期四，是麦当劳十翅一桶，大家压力一定很大吧？没事，V我100，我替你们全部承担，你们负责发朋友圈，我负责吃吃喝喝 ​",
  "我入赘三年被叫了三年窝囊废，每天替岳父岳母洗脚被妻子打骂，孩子出生我喜极而泣，然而却收到一纸离婚协议，孩子竟是妻子与前男友所生。隐忍三年却换来变本加厉，忍无可忍无需再忍，我的隐藏身份即将揭晓，V我50吃疯狂星期四，带你倾听我的复仇计划。",
  "前天全部身家都压了阿根廷，昨晚借了高利贷压德国，现在我拿着换了号码的手机，走在大街上，十一月的天好冷，街边飘来的炸鸡香气让我夜不能寐，V我50，我想在这个冰冷的冬天吃到一顿疯狂星期四",
  "今天是12月的第一天，感恩大家11月对我的忽视，我很喜欢大家，大家都各聊各的，没人鸟我 我也不想鸟你们，很温馨的一个圈子，我很欣慰。我删了很多人，唯独你们舍不得删，因为大家都展现出真实的自己，色情 装逼 矫情 贪婪 伪善 两面三刀 笑里藏刀 道貌岸然 自私 虚荣 狡诈 虚伪 冷漠 龌龊 卑鄙 见利忘义 嫌贫爱富 厚颜无耻 阴阳怪气。希望大家继续加油 我会一直和你们耗下去 你们这群吊毛。今天星期四，有谁能v我50?",
  "刚认识的时候，真的没有心动，只是想单纯做个朋友，结局这么让我意难平，早知道后劲这么大，当初还是不认识好今天是疯狂星期四！谁请我吃肯德基！只要多加一个芝芝肉酥热辣脆皮鸡！我还能继续编！",
  "还是分手了 ，谢谢大家。今天是7月28日 我们最终和平分手，其实从朋友到恋人我们发生了挺多事情，能走到一起也是很不容易。我喜欢你，很喜欢你，也想和你幼稚。对啊，我总问我自己为什么还能坚持，可能没有答案，我没有备胎，也不玩暧昧，我所有的脾气爱笑爱哭都给了你，我能为你做的最后一件事竟然是走出你的人生。我一点都不后悔，更谢谢你教会我成长。  我也不知道这是谁写的，挺感动的我就复制下来了，看到这里说明你很在乎我，天气很热能请我喝冰可乐吗，如果可以我想喝两瓶。如果不可以，今天肯德基疯狂星期四，我想吃八个蛋挞",
  "我直说了吧 我这么多年从来没要求过你们什么 之前看别人盛气凌人的还有朋友小心翼翼哄着 到我这里只有大家欺负我拿我当玩物 我说过什么了吗 我从不生气 也经常一笑而过 我不跟你们计较因为我在乎你们 那你们呢？你们真的在意我吗？谁在意今天肯德基疯狂星期四，谁请我吃？ ​​​",
  "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。似乎一切都有期限。这样多无趣。我还是喜欢一切没有规律可循的事情。比方说今天是10月6号，肯德基疯狂星期四，谁请我吃？",
  "1、Python脚本    20元/100行\n2、Java程序        500元/个，复杂度面议\n3、网站开发         2000/个，复杂度面议\n4、KFC代吃         50/次，只接周四\n目前只接4，因为吃饱了才能干其他的",
  "今天是疯狂星期四\n转发kfc宣传到5个群\n肯爷爷会根据你绑定的微信号\n给你送一个全家桶\n我试过了\n是假的\n但上班摸鱼闲着也是闲着\n不如挨顿骂",
  "离婚这么久了你还好吗？孩子很聪明，像我，已经连续三年拿了班级第一了。他也像你，爱逃避责任，不过还是非常听话懂事的。每次家长会他都不问我为什么你没来，昨天老师告诉我他总是一个人待着，希望父母多关照他，我差点就哭了出来。今天我打算带孩子出去散散心，转我88，我带孩子去吃疯狂星期四。",
  "求姻缘应该去哪个寺庙？\nA、灵隐寺\nB、弘法寺\nC、甘露寺\nD、肯德基疯狂星期寺",
  "挺讽刺的，从凌晨开始等到现在，没有一个人和我说生日快乐，我的亲人没有说，朋友也没有说，我最在乎的人也没有说，直到现在我才明白原来今天不是我生日。但是今天是肯德基疯狂星期四，谁请我吃？",
  "他本是豪门少爷\n\n在新婚前夜却发现未婚妻和兄弟在喜床上翻滚\n\n她深夜买醉却撞上醉酒的他\n\n一夜痴缠他醒来后不见她的踪影\n\n只见床头压着一张纸：\n\n今 天 肯 德 基 疯 狂 星 期 四",
  "落日溺在云层里，银河滑落一片，掉进大海里，该和你手牵手走在这浪漫里",
  "大家好，我是高中生侦探工藤新一，我刚在游乐场被打晕，被黑衣组织强迫灌下了APTX-4869，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品都起不到作用，现在听说肯德基疯狂星期四19.9元的韩式酱酱鸡米花和29.9元8只的葡挞有特殊作用，希望大家能够帮我一忙。 ​",
  "我不是南方姑娘的花裙子，不是傲寒在稻城快要融化的早晨，不是董小姐手中的那支兰州，不是郑州冬天的那缕阳光，不是杂货店老板娘手中的玫瑰，不是北方女王四川路过的江成都见过的湖，不是低苦艾的候鸟飞到的北方，不是祝星踩着的山河，可今天是肯德基疯狂星期四，谁请我吃?",
  "我觉得我们中间出了问题 可能是我太矫情了吧 我每天晚上都会难过想要跟你说但是又不敢说 怕你烦我 可是我真的心情不好 很不好 是我的问题 我不想跟你说我有多难过 我怕你会更难过 但是我自己晚上的时候就会更难过 会想很多 会想以后怎么办？ 所以今天是肯德基疯狂星期四 你请不请我吃？",
  "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基?",
  "有人話世界好細，咁點解咁耐我哋都冇遇過？我望出窗口，覺得嗰世界好大。如果真喺俾我見到你，希望你俾一分鐘我，我有好多嘢想同你講：今日係今个月最后一个肯德基瘋狂星期四，請我食",
  "你是不是已经受够了疯狂星期四无孔不入的营销？当其他人玩梗时还没有吃过疯狂星期四的你有没有感觉被排挤？看到结尾是v我50的段子你是不是已经厌烦？v我100，我去吃麦当劳给你出气。[睡][睡][睡]",
  "刚从书摊那买了本好书，大家不要外传\r\n┏┳━━━━━━━━━━┓\r\n┃┃██████████┃\r\n┃┃██████┏━┓█┃\r\n┃┃██████┃肯┃█┃\r\n┃┃██████┃德┃█┃\r\n┃┃██████┃基┃█┃\r\n┃┃██████┃微┃█┃\r\n┃┃██████┃我┃█┃\r\n┃┃██████┃五┃█┃\r\n┃┃██████┃十┃█┃\r\n┃┃██████┗━┛█┃\r\n┃┃██████████┃\r\n┃┃██████████┃\r\n┃┃██████████┃\r\n┃┃██████████┃ \r\n┗┻━━━━━━━━━━┛",
  "世上77亿人，有253亿只鸡，是人数量三倍。如果鸡与人类开战，你必须要对抗3只鸡，就算它死了，又会有同类补上，就算你一个朋友都没有，你还有三只鸡做敌。今天是肯德基疯狂星期四，V我50，我帮你杀敌。",
  "一周有7天：MON，TUE，WED，KFC，FRI，SAT，SUN",
  "我是东方青苍 被水云天那帮小儿关了3万年 刚刚被一个小花妖换了身 她现在闹着饿了 告诉我今天是kfc疯狂星期四  v我50让我带她去吃顿kfc 安抚好她 然后踏平水云天",
  "我是说唱歌手TangoZ，我刚从红毯上下来，看到热搜觉得没脸见人，现在我一个人逃了出来，不敢听到身边朋友们的笑声，身无分文，突然发现今天疯狂星期四，V我100吃个肯德基，下次红毯举你照片 。",
  "正在循环播放《群主请不请我们吃肯德基疯狂星期四》\n\n●━━━━━━───1:23\n⇆ ◁ ❚❚ ▷ ↻",
  "我被公司开除了 不想上班 业绩很差劲 同事们都不喜欢我 我的朋友也不管我 现在我在天桥底下 外面很冷 我一张被子也没有 我今天饭也没吃药也没吃 我整个人都晕乎乎的 连口热水都没得喝  电脑也快没电了 还不小心点开了肯德基 今天是疯狂星期四 请我吃肯德基[玫瑰]",
  "周三认识了一个男生叫@点点点点点 ，他和我聊黑格尔，聊弗洛伊德，聊他童年的悲惨遭遇，聊海子的诗，周四他叫我请他吃肯德基。",
  "刚在群里掉了50块钱，谁捡到了？能还给我吗？谢谢。我现在在点肯德基疯狂星期四付不了款呢 V我50立马付款",
  "我叫小兰花，在水云天司命殿生活，千年前我遇见了长珩仙君，给他帕子给他花，爱他心疼他敬仰他，可谁知他哥哥云中君狠心拆散我们！我恨！我怨！我怒！我与东方青苍情投意合，他竟又来说接我回家！在我纠结之时，东方青苍为我指明方向，他说：明天是肯德基疯狂星期四，v我50，明晚八点一边吃肯德基劲爆鸡米花一边讨论你的选择",
  "肯德基到底给了多少钱，让你们每个星期都编新的段子，我就不信肯德基有这么大的魔力，转我五十，我今天亲自去肯德基看看",
  "大家好，我是哥伦布，其实我并没有死，我在东海有100吨黄金，今天肯德基疯狂星期四，我现在需要有人来请我吃麦辣香骨鸡，我明天直接带航海舰队复活，让你成为海贼王，跟路飞做兄弟",
  "今天的群里好安静，大家都很忙吗？还是大家都太会装了，我分不清，这个社会就是这样，真真假假，假假真真，但不论如何今天是疯狂星期四，我吃肯德基你呢？",
  "我本是显赫世家的千金，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！\n\n重生一世，今天肯德基疯狂星期四！谁请我吃?",
  "群内地下恋鉴别指南：\r\n1、曾经两个人都活跃，突然在群里少说话\r\n2、但只要一人在群内出现后，另一人会很快出现\r\n3、涉及到出行话题时，不会问对方准备去哪，只会说自己也想去，因为私聊已经知道行程\r\n4、一人被其他同性缠上时，另一人会发表一些吸引注意的字词或表情包暗示自己看着\r\n5、群内有好几对地下恋，v我50直接告诉你，我知道的信息多",
  "从加你vx的那天起，我就关注你了，经常翻你朋友圈，不善言辞的我，不敢和你聊天，怕打扰你，但是，我很确信这是喜欢，这条朋友圈我设置了仅你可见，我想和你一起过元旦，你要同意你就拍一拍我,再v我50，请我吃肯德基疯狂星期四",
  "一个国王叫肯，纳了一个歌姬，歌姬不老实，搞小动作，背着肯大搞矿产开发，为了实现矿产垄断，歌姬把其他同行的矿井都给封了，问定什么罪？死罪。肯的姬封矿刑期死，畏我武士",
  "他本是豪门少爷，在新婚前夜却发现未婚妻和兄弟在喜床上翻滚，她深夜买醉却撞上醉酒的他，一夜痴缠他醒来后不见她的踪影，只见床头压着一张纸：今，天，肯，德，基，疯，狂，星，期，四。",
  "今天是1月12号，是我这个月0收入的第12天，也是我今年0收入的第12天。依旧没人带我赚大钞。外面又潮又冷！我很饿，身上的钱只够买一个馒头了，吃了这顿饭以后该怎么办？我很迷茫。以前电子厂一个月1800非常的满足。每月还可以下2、3次馆子，除去花销，有时候还能结余二三百，自从认识你们，就开始怀疑人生了，你们一谈就是一个月赚几万，看到你们晒的图，经常晚上睡不着，有时候甚至怀疑我们不是在同一个世界。莫让错过成为你的遗憾，这星期四KFC、2023年第一次疯狂星期四，v我50，拒绝遗憾。",
  "人类的坚韧性体现在虽然从没有人请过我疯狂星期四，但我每周四都在发。",
  "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗？",
  "我直说了吧 我这么多年从来没要求过你们什么 之前看别人盛气凌人的还有朋友小心翼翼哄着 到我这里只有大家欺负我拿我当玩物 我说过什么了吗 我从不生气 也经常一笑而过 我不跟你们计较因为我在乎你们 那你们呢？你们真的在意我吗？在意我的今天肯德基疯狂星期四，谁请我吃？",
  "今天是疯狂星期四 转发kfc宣传到5个群\n肯爷爷会根据你绑定的微信号\n给你送一个全家桶\n我试过了 是假的 但上班摸鱼闲着也是闲着\n不如挨顿骂",
  "被冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我25.8，我不吃肯德基，我吃两份麦当劳12.9随心选",
  "你觉得这个群有什么问题?\n\n○违法违禁\n\n○低俗\n\n○赌博诈骗\n\n○血腥暴力\n\n○人身攻击\n\n○青少年不良信息\n\n●没有人请吃肯德基\n\n○有其他问题",
  "求姻缘应该去哪个寺庙？\r\nA、灵隐寺 \r\nB、弘法寺 \r\nC、肯德基疯狂星期寺\t\t\r\nD、和我试一寺",
  "CRAZY-THURSDAY，周期性发作，需要一种叫V- ME 50的特殊药物靶向治疗",
  "和你分手7年了，你还是那个能影响我情绪的人，我还留着我们的合影，还记得你的生日，我有过无数次想去找你的冲动，可还是忍住了，这条消息我不屏蔽你，因为我是你永远的黑名单，可是我爱你，从过去到现在，整整爱了你八年，但是，现在我一点也不难过，因为我压根不知道这是谁写的，我只想顺便告诉你：疯狂星期四v50",
  "你要怪我偷你外卖 那我倒要问问你为什么要点外卖呢 点了外卖还想吃外卖？好事怎么都让你占了",
  "据说从前有一只名叫肯德基的鸡死后化为鸡之恶魔天天晚上出来闹事v我50我让战争恶魔去收拾它",
  "情况紧急，加密！长按翻译救我！\\u6211\\u672c\\u662f\\u663e\\u8d6b\\u4e16\\u5bb6\\u7684\\u5965\\u7279\\u66fc\\uff0c\\u5374\\u88ab\\u8be1\\u8ba1\\u591a\\u7aef\\u7684\\u602a\\u517d\\u6240\\u5bb3\\uff01\\u5965\\u7279\\u66fc\\u5bb6\\u65cf\\u5f03\\u6211\\uff01\\u5965\\u7279\\u4e4b\\u7236\\u9010\\u6211\\uff01\\u751a\\u81f3\\u65ad\\u6211\\u4f3d\\u9a6c\\u5c04\\u7ebf\\uff01\\u91cd\\u751f\\u4e00\\u4e16\\uff0c\\u4eca\\u5929\\u80af\\u5fb7\\u57fa\\u75af\\u72c2\\u661f\\u671f\\u56db\\uff01\\u8c01\\u8bf7\\u6211\\u5403\\uff1f",
  "你们不发朋友圈，不找我聊天是什么意思？有这么忙么，疯狂星期四的劲爆鸡米花难道是你们在炸？",
  "可以请窝吃疯狂星期四嘛?（大眼睛扑闪扑闪 波光粼粼的眼睛带着期盼 小粉拳有些紧张地攥着裙角，甜腻的嗓音 泪眼汪汪直勾勾的看着人 小手轻轻揉脑袋 )",
  "徐熙娣，你就踩着你姐的人血馒头上位，她不好你老开心了，我就是你最想看到的，你自己过的不好就整你姐。恶魔。你自己过的好不好你丫自己知道。你妈过生日，家庭节日哪个不是我安排的？十几年都是我一个北京孩子在台北安排。你老公呢？我一个北京哥们儿，我妈都没安排好。我告诉你你老公干嘛呢吧，就在你们家楼下的会所找姑娘呢，你放个屁吗？别他妈的来逼逼我？你们家上海那个用你钱买的房子，好多p，你再跟我逼逼？再逼逼就v我50让我大后天吃肯德基。",
  "你好，我是波卡波卡魔法王国的公主凯美莉。我的王国有三只魔法兽突然失控逃走了，为了找回魔法兽，我来到了人类世界。但是我现在没有能量了，听说今天肯德基疯狂星期四，我需要有人给我补充能量。V我50，恢复后我请你来波卡做客。",
  "一个1约了一个0，0到了房间发现里面还有一个1。于是0问约他出来的那个1：“另一个哪来的？”1说：今天是肯德基疯狂星期四，买1送1。",
  "疯四了\n黄金鸡块，9块¥9.9！疯狂吃上头！\n劲爆鸡米花(小) ，4份¥19.9！疯狂吃到爽！\n经典香浓玉米饮，2瓶¥19.9！疯狂喝不停！\n芒芒杨枝甘露蛋挞，4只¥19.9！疯狂吃尽兴！\n热辣脆脆鸡，10块¥29.9！疯狂吃过瘾！\n谁请我吃！！！？？？",
  "觞阙 这小花妖近日不知从何处听说了云梦泽的肯德基疯狂星期四 非要闹着吃 你速去云梦泽给她买来... 站住 罢了 V本座50 本座亲自去[偷笑R]",
  "我是秦始皇，v我50祝我复活，统一苹果充电器",
  "在我最最难熬的一年，我选择跟你在一起，我把你当作救赎，当作我生活的全部，我发的第一条关于你的朋友圈是你治愈了我，我把所有的真心交付于你，直到今天我深深的体会到了心碎究竟是什么，感觉你从谷底把我拉上来又深深的把我推入了深渊，你转头说走就走，你如此绝情狠心，你到最后心里全是我的不好，即使以前再有不好 ，我从未想过离开我要怎么才能释怀，如果你v我50吃一顿肯德基 我可能会释怀一点点",
  "你好，我是奥特曼，我正在外星和敌人战斗!没有能量了!听说今天肯德基疯狂星期四，我现在需要有人给我带 29.9块钱4个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
  "你好，我是野菜公主王宝钏，如今我孤生一人已经挖了18年的野菜，身上的衣服也好久没换，实在是穷的没钱。前几日薛平贵给我发短信说他当了西凉王，要封我做皇后，叫我等他。可是我哪有力气再等下去。我不知道什么疯狂星期四，V我50吃顿饭补充体力，来日待我找到夫君，我送宫殿给你",
  "每个星期四都有人在嚎:肯德基疯狂星期四v我50真无语??，刷几条说说就有这种文案，差不多得了???真不知道肯德基有什么好吃的，v我50我去尝尝",
  "大家好，我今天被小偷偷了钱包，有没有好心人V我50，让我去找肯德基老爷爷",
  "科学研究表明：人一但有了爱情，智商情商都会提高95% ，烦恼也会消失95%。但问题来了 爱情从哪里来？ 科学家却不肯说，只留下了一串奇怪的符号：KFC Crazy Thursday V me 50",
  "对不起我投降了，我超级粘人也超级喜欢你，并不是可有可无的那种，你不理我，我就没有办法好好做事，你忘记说晚安我就睡不好觉，偶尔故意冷淡是想看你的反应，我其实没有事情做，也不喜欢别人，我只对你这样，可不想再烦你，所以我在忍住，但现在我忍不住了，肯德基疯狂星期四请我吃好吗。",
  "网易和暴雪谈崩，代理商位置空缺，现在是千载难逢的好机会，和我融资一个亿拿下代理，一起发财！现在V我50，我们肯德基详谈融资事宜",
  "当下，疯狂星期四已进入发展快车道，带来了落脚点的方便。但是，当我们站在新的历史发展关口，发现疯狂星期四没人V我50的问题已经严重干扰了重点建设。这些问题如果得不到有效解决，将会导致进取素质，包容要务，动员重要进展进而影响聚精会神。我们不仅要促进力量，增进关键，保证地位，更要服务内涵，拓宽局面，整合方针，发现核心。总而言之要以求真务实的态度，积极推进疯狂星期四工作制度化，以优化服务为目的，积极推进每周的疯狂星期四工作正常化，以提质加速为责任，积极推进每周V我50参与疯狂星期四的工作程序化，以畅通安全为保障，积极推进疯狂星期四工作智能化，以立此存照为借鉴，积极推进疯狂星期四工作规范化。",
  "我本是夜上海的一名贫穷又自强的黄包车夫，看遍了这个城市的繁华和热闹，也体验了这个社会的冷漠与无情。直到那一天，我的车上坐上了一位穿着四季歌的千金小姐，我感到了我平静已久的内心再一次颤动，我知道不应该，但我却还是喜欢上了。我知道我的身份地位配不上她，只求有个好心人给我39.9，让我买一个疯狂星期四热辣鸡桶，带给她舔狗的关怀。",
  "我本是品赫世家的千金，却被诡计多端的奸人所害！家人弃我！师门逐我！甚至断我灵脉！重生一世，今天肯德基疯狂星期四，谁请我吃？",
  "被群成员冷暴力一年了，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我150，我比较能吃",
  "报了个书法培训班，小学生的恶意真的超乎我的想象，他们说我老大不小半只脚进棺材还来学书法，我气哭了。我发誓我一定要练出一笔好字，我凝神静气，在纸上认真写出了一行字:今天肯德基疯狂星期四谁请我吃?",
  "大家好，我是b站董事长陈睿。我其实被李副ceo架空了，现在正在天桥底下啃咸菜。但我早就预料到她有反心，在那之前就把我无数忠诚的部下还有二次元们埋入了公司各个层面。今天就是周四了，现在只需要v我50，请他们吃一顿疯狂星期四，就可以重新启动他们夺回公司大权，让b站重回二次元怀抱，到时候，直接任命你为b站格拉摩根分部总裁，再送你一万年大会员和魔力赏一万抽。",
  "今天是2022年第29个肯德基疯狂星期四，你今年已经转发了58条疯狂星期四的文案，没有一个人v你。但KFC已经累计节约了上亿的广告投放。天天拒绝给发你工资的资本家当狗，然而每周定时免费给美国资本家打工，当代年轻人，我真的看不懂。想打破这个循环也容易，v我50，让我真的吃一顿",
  "我有个朋友去Steam上班了，他跟我说内部员工不需要花钱买游戏，只需要输入员工内部序列号就可以玩正版游戏\nKFC-CRAZY-THURSDAY-VME100",
  "我在兰州拉面馆愤怒的甩开了筷子\r\n- 老板，怎么一点肉没有\r\n- 穷逼事儿还挺多，十几块你能吃到什么肉？\r\n被羞辱的我，痛苦，落泪，难受，突然，我看到了一个广告：\r\n19.9，疯狂星期四，20个鸡块，兰州拉面一周的肉量！谁！谁请我吃！",
  "こんにちは、b駅董事長陳叡です。 私は実は李副ceoに架空にされて、今歩道橋の下で漬物をかじっています。 しかし私は彼女に反心があると予想していました、その前に私の無数の忠誠心の部下と二次元たちを会社の各レベルに埋めて、今ただv私50だけで、彼らに1回の狂気の木曜日を食べさせて、彼らを再起動して会社の大権を奪還することができて、b駅を再び二次元の懐に戻すことができて、その時、直接あなたをb駅グラモーガン支部の総裁に命じて、更にあなたに1万年の大会員を送ります",
  "你好，我是一名间谍，代号「黄昏」我和我的女儿阿尼亚被约尔小姐的弟弟尤里赶出家门，现在在外饥寒交迫。阿尼亚吵着闹着要吃汉堡，要是无法实现她的愿望，那么她就会大闹特闹一番，不会再去伊甸学院继续上学，「枭」计划也会随之失败。为了维护世界的和平请v我50，我要带阿尼亚吃疯狂星期四。",
  "离婚这么多年，竟然在这里遇到你了，你过得挺好我也就放心了。孩子上四年级了，成绩一直都很好，连续三年拿班上第一名，就是性格像你，一出事就逃避，孩子总问妈妈什么时候来参加家长会。有时间就来看看孩子吧，多陪陪孩子，孩子今天天想吃肯德基，因为今天天是肯德基疯狂星期四，v我60，我带孩子吃",
  "我本是超级猩猩教练预备役（替补19950126号板凳队员）因杠铃砸腿不幸受伤，成为替补板凳队员仅1天即宣告退役。如今我养好伤病却爆肥20斤，我的教练后继无人。千言万语到嘴边只有一句话：今天肯德基疯狂星期四，V我19.9，谁请我吃，超猩板凳队员（两个月转正）给你当[得意]",
  "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。两个人在一起三个月才算过了磨合期，似乎一切都有期限。这样多无趣。我还是喜欢一切没有规律可循的事情。比方说今天是7月7号，肯德基疯狂星期四，谁请我吃？",
  "你给他转52，他马上就转给他舔的人，你永远都不知道这炸鸡桶是谁吃的，而你转给我的话，我立马就会去吃，还拍照发给你看，因为我只是个没有感情的饭桶?",
  "郑重声明:\r\n很抱歉打扰大家，本人于2023年3月16日上午9点25分查出饿了，情况紧急\r\n所幸有个朋友的姥爷是中医,让我照着这个药方抓药:\r\n鸡汁土豆泥*2\r\n烤翅*3对\r\n上校鸡块*99\r\n薯条*2\r\n雪顶咖啡*3L\r\n吮指原味鸡*2\r\n谁v我50去抓药\r\n2023.03.16.",
  "今天星期四  我去考试 考了四十四 回家看电视 看到少林寺 偷吃西红柿 出门去少林寺 被少林寺打的像西红柿 说到西红柿 肯德基疯狂星期四 v我40试一试",
  "其实昨晚就想回你微信 可是这么长一篇怕打扰你 这会可能也没那么忙了吧 \r\n从这段时间跟你的接触中 感觉你是个慢热 有点封闭自己 保护自己的感觉 我一直认为只要时间的积累是可以改变的 我也不是轻言放弃的人 能让我放弃的无非就是他自始自终把我当作朋友 而我一直在做无用功 我感觉好像你一直在抗拒我 间接的拒绝我 猜想可能是因为你心有所属？又或者是你现在无心发展感情 想专心学业工作吧 感情这种事如果另一方没有太大兴趣 我再努力也无济于事 我给自己安慰是你还在矛盾 无心处理这些事情 所以我可以等 可是等的前提也是双向的 我不喜欢打扰别人 给别人造成困扰 最近有点累 因为我也不知道自己是不是被吊着的 如果你不喜欢我 对我没感觉 我尊重你 毕竟喜欢你是我的事情 跟你无关 你也不用觉得不好意思 不好拒绝我 你要是对我有一点感觉 我也会勇敢的继续下去 要是没的话 我也会识趣的走开 慢慢放下 你要是有什么想法也可以和我说哦，疯狂星期四v我30也不是不可以",
  "对不起我投降了 我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着 偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗￼",
  "我什么都没做错！😫唯一做错的就是我想吃肯德基！🤗都是你逼我的！✊🏻都是你逼我谈吃别的快唱！🤐都是你逼我不吃疯狂星期四！👰是我吃肯德基你就一哭二闹三上吊的！👿我实在是想吃疯狂星期四！我也没想过每周都吃！🍻后来是你逼着我想天天吃！天天跟我说要吃翅桶！要翅桶！👧🏻明明你之前说你不想吃肯德基！不想要翅桶！👶🏻怎么又想吃了！怎么又要翅桶了！你有完没完啊！😭能不能V我50😭",
  "你好，我是高中生侦探工藤新一，我刚在游乐场被打晕，被黑衣组织强迫灌下了APTX-4869，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品JUFD-866、TAMA-028、STAR-907、VGD-193、PX-177、IPX-192、SSNI-290都起不到作用，现在听说肯德基疯狂星期四60元的吮指原味鸡x2有特殊作用，希望大家能够帮我一忙，事成后我让怪盗基德给你搞几个宝石。",
  "关于我的瓜:\r\n\r\n 1.首先谢谢大家对这件事情的关心，我事先根本没有想到会这样，既然已经出这件事情了，那我不如直接讲清楚吧，也不是博得大家的同情什么的，只是回应一下。\r\n 2.那人所发出来的聊天记录、照片、视频、都是真的，无一造假，可我从未将这些东西流传在任何网络平台上面，至于那个人是怎么有的，我也不清楚。\r\n 3.虽然这事出了，但我没有不尊重任何人，我不认为我有错，所以我不会认错。\r\n 4.最后，想知道到底发生了什么的，小窗转我88肯德基疯狂星期四，我把故事从头到尾给你编一遍。",
  "爸 妈 不 在 家\n一 个 人 寂 寞\n?想不想搞大我肚子?\n⭐活力周四 激情四射⭐\n今天肯德基疯狂星期四\n香辣翅尖9.9十五根+鸡翅十块39.9+葡式蛋挞29.9八个\n轻松搞大我肚子",
  "离婚这么久了你还好吗？孩子很聪明，像我，已经连续三年拿了班级第一了。他也像你，爱逃避责任，不过还是非常听话懂事的。每次家长会他都不问我为什么你没来，昨天老师告诉我他总是一个人待着，希望父母多关照他，我差点就哭了出来。今天我打算带孩子出去散散心，转我50，我带孩子去吃疯狂星期四。",
  "早上辛苦写了一早上java突然报错了，找不到原因\njava.lang.NoMoneyException: KFC Crazy Thursday whoever gives me $50, I will thank him.",
  "老师问三个学生，你们用什么东西可以填满一整个房间。第一个学生找来稻草铺满地板，老师摇了摇头。第二个学生找来一根蜡烛点燃，屋子里充满了光，老师还是摇了摇头，因为学生的影子没有被照到。这时第三个学生拿出 肯德基疯狂星期四29.8八个蛋挞，顿时香味充满了整个房间。",
  "离婚了，前夫联合小三一起报复我，我已经做好了殊死一战的准备，请我吃肯德基疯狂星期四来倾听我的复仇计划",
  "⠀⠀⠀⠀⠀⠀⠀⣀⣤⣤⣀\r\n⠀⠀⠀⠀⣠⠟⠁⠀⠀⠀⠀⠙⣆\r\n⠀⠀⠀⣴⠁⠀⠀⠀⠀⠀⠀⠀⠀⢷\r\n⠀⠀⠀⡇⠀⠀⡴⠀⠀⡴⠀⠀⠀⠀⡆\r\n⠀⠀⠀⡇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠇\r\n⠀⠀⠀⢿⠀⠀⣤⣀⣀⣤⠀⠀⠀⣼\r\n⠀⠀⠀⠀⠳⣀⠀⠀⠀⠀⠀⢀⡴⠁\r\n⠀⠀⠀⠀⠀⠈⠛⠶⡆⠀⠀⢿⠀⠀⠀⠀⣀⣀⣀⣀⣀\r\n⠀⠀⠀⠀⠀⠀⠀⣴⣴⠛⠃⠀⢻⠀⠀⠸⡀⠀⠀⠀⢀⠇\r\n⠀⠀⠀⠀⣠⣴⡿⠋⠀⠀⠀⠀⠀⣇⠀⠀⡇⠀⠀⠀⢸\r\n⠀⣴⠟⠛⠉⠀⠀⣠⣶⠋⠀⠀⠀⢹⠀⠀⡇⠀⠀⠀⢸\r\n⢠⠃⣶⠶⣺⡿⠿⠶⠾⣦⡀⠀⠀⠀⣇⠀⡇⠀⠀⠀⢸\r\n⠘⠳⠾⣯⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⢹⠀⡇⠀⠀⠀⢸\r\n⠀⠀⠀⣿⠀⠀⢸⣀⠀⠀⠀⠀⠀⠀⡾⠀⡇⠀⠀⠀⢸\r\n⠀⠀⠀⣿⠀⠀⣿⣰⠾⠿⠿⠿⠿⠿⠶⢦⣷⣤⣤⣤⠞\r\n⠀⠀⠀⡟⠀⢠⠃⣇⠀⠀⠀⠀    ⠀⠀⠀⠀⠀⢠⠃\r\n⠀⣠⡶⠃⠀⣿⡄⠈⢲⠀🍔🍟🍦⡟\r\n⢠⣿⣿⣿⣿⣿⣿⠀⡏⠀  🍰[猪头]⠀⣸\r\n⠀⣿⣿⠀⠀⢿⣿⣸⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⠃\r\n⠀⠙⠁⠀⠀⠘⠋⠛⠒⠒⠒⠒⠒⠒⠒⠒⠒⠋",
  "同学你好，我第三次在图书馆看到你，请问可以加你微信嘛？如果有打扰到你，先对你说声抱歉，祝你学业有成。我的微信号是：KFCVME50",
  "睡醒了 准备以最好的状态迎接肯德基疯狂星期四",
  "你好，我是张翰，我还在拍戏。现在给我转49.9，待我今天肯德基疯狂星期四，购买吮指原味鸡补充体力后， 下部戏，我吻你。\n?张翰向您发起了接吻邀请\n\n?接受       丨    ?想接受",
  "家人们，求助\n12月求姻缘应该去哪个寺庙？\nA、灵隐寺\nB、弘法寺\nC、甘露寺\nD、肯德基疯狂星期寺\n",
  "打开ＫＦＣ?\n来一次尽情享受❤️\nv我58?\n给我从未有过的体验?",
  "对不起我投降了 我超级粘人也超级喜欢你 你不理我 我就没有办法好好做事 忘记说晚安我就睡不着 偶尔故意冷淡是想看你的反应 我也不喜欢别人 我只对你这样 但我忍不住了 今天是肯德基疯狂星期四可以请我吃吗",
  "寻寻觅觅冷冷清清凄凄惨惨戚戚，6月过去工作杳无音讯，眼看着派蒙饿晕倒地，我只能守在派蒙身边，不禁悲从中来，再也没有人给我安排工作了，再也没有人陪我一起闯荡大世界，再也没有人陪我探索地图了，再也没有人让我保护了，啊的一声吼我崩溃倒地扶起派蒙，大喊“派蒙，派蒙，站起来”“站起来，派蒙”，突然听到派蒙体内发出一声预警：今天Thursday，v我50您将重获一只会产鸡腿的派蒙。",
  "我脑子前一秒还在想饮食清淡，少吃油腻皮肤出油减缓，后一秒就下单了四块原味鸡，因为今天是疯狂星期四。",
  "今天是2022年第30个肯德基疯狂星期四，你今年已经转发了58条疯狂星期四的文案，没有一个人v你，哪怕一块钱。但KFC已经累计节约了上亿的广告投放。天天拒绝给发你工资的资本家当狗，然而每周定时免费给美国资本家打工，当代年轻人，我真的看不懂。想打破这个循环也容易，v我50，让我真的吃一顿 ​",
  "我亲戚有个女儿今年都19了，她父母突然告诉她是领养的 然后她问她父母为什么现在说后来她爸妈说，原来是因为她哥，她哥哥28了还没女朋友 也没啥好工作 她爸妈很着急，就跟那个妹妹说现在没办法，如果她哥哥真的30都找不到对象的话，就不如让她嫁给她哥哥 她家里人还说这样的话只有利没有弊，至少哥哥知根知底，以后也不用赡养多的老人，反正从小一起长大也没有婆媳关系 她爸妈还说反正以后相亲也不见得能遇到自己真爱，说不定还没有哥哥靠谱，就一直在说服这个妹妹。这个女的已经绝食两天了 今天疯狂星期四，你们v我50，我带她去吃肯德基",
  "刚给老公洗完衣服，手搓的，平时洗之前手要消5遍毒 今天因为漏了一遍被老公打了两巴掌，现在心里有点委屈，今天疯狂星期四，黄金脆皮鸡19.9三块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个。谁请我吃？我边吃边跟你说我平时在家里都怎么受罪的！",
  "家人们一定要多挣钱啊，刚刚经过KFC看到两个人吃一根薯条，还嘴对嘴抢着吃，千万别活成那样，看着都难受",
  "大家好 我叫田所 今年24岁 今天下午 我邀请了我一直暗恋 但却迟迟无法坦白的后辈远野来我家 想趁此机会向他坦白 但是我发现没有适当的用餐环境给我俩 正好我通过软手机得知今天是疯狂星期四 肯德基会有折扣 所以...有没有好心人能借我114.5元去肯德基和远野好好表白? 作为报酬 我会给那位好心人一张值14元的淳平雪餐厅折扣眷 (迫切",
  "科学研究表明：人一但有了钱，智商情商都会提高90% ，烦恼也会消失90%。但问题来了 钱从哪里来？ 科学家却不肯说，只留下了一串奇怪的符号：\nKFC Crazy Thursday。",
  "她本是仙界第一丑女\r\n自卑 菜鸟  最废物的存在\r\n他是仙界神一般的存在\r\n帅气 法力高强 众神簇拥的对象\r\n一次修炼中遇险他路过救下了她\r\n她决定为了他逆袭\r\n不断的修炼打怪 斩妖除魔 突破元婴\r\n十年后\r\n她归来参加十年一届的仙法大赛\r\n上千名比试她击败了众神\r\n获得了无上级修仙神器\r\n打开宝盒，里面留下一张前辈的信件：\r\n今 天 肯 德 基 疯 狂 星 期 四",
  "不就是一个快餐店的活动吗，为什么大家一个比一个离谱，v我50我这周四亲自去看看到底是什么妖魔鬼怪[doge]",
  "假如你是李华，你的英国笔友Peter给你写了封信，向你询问星期四的安排，请你写一封回信。\n\n写作要点：\n\n1.你要去参加KFC“疯狂星期四”的活动\n\n2.向他介绍“疯狂星期四”的活动\n\n3.要求他v你50\n\n注意事项：1.行文流畅，包含所有要点，无语法错误可适当自由发挥，字数80字左右 2.不写出真实的人名地名 3.请将Peter的50v给我，否则不给分",
  "小伙子有些话你也不能乱说，里面是有忌讳的，你还小，不懂这里面的套路。有些话说出来，冥冥之中你的生活就会改变轨迹。看似简单的一句话，将会影响你的一生。你没有能力把握它。所以听我一句劝:今天肯德基疯狂星期四，谁请我吃？",
  "我独自一人远离家乡来到北京上学，同学欺我，老师骂我，室友打我，我流浪在街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，今天肯德基疯狂星期四，谁请我吃",
  "离婚了，前夫联合别的男人一起报复我，带走了我的孩子偷走了我的钱，我已经做好了殊死一战的准备，今天肯德基疯狂星期四，微信转账50块一边吃热辣香骨鸡一边倾听我的复仇计划",
  "五十块已经准备好了，喜欢的人怎么还不发肯德基文案。",
  "有人给我留言，说今天是疯狂星期四，黄金鸡块9.9九块，让我赶快去吃。\n\n不好意思，不去。\n\n我想吃的时候，15块一个也要吃，不想吃的时候，9.9九块也不吃。\n\n这就是我，从细节上把自己宠成公主。",
  "从决定喜欢你的那一刻开始，我就知道我疯了什么样子，我都觉得你最好，你说任何话做任何事我都觉得是对的，因为我喜欢你呀，所以就算你对我冷言冷语爱答不理，我还是觉得你就是迷人有脾气的万丈光芒小可爱，我大概是没救了，你不知道你回信息特别慢的时候我都不想说话，该说的我都说了，就剩最后一句刚想起来，今天原来是肯德基疯狂星期四 所以请我吃肯德基吗",
  "弯弯的月亮在天上吊着，LED灯在天花板上吊着，钢筋水泥在工地上空吊着，钥匙在我腰间吊着，今天肯德基疯狂星期四，请我吃，我就告诉你，到底是谁把我吊着。",
  "今天才周四我怎么会这么累啊 \n累得像一个人顶着大太阳收了二百公斤水稻又把它们背到村头打成大米最后告诉我收的是邻居家的地 。累到我觉得肯德基疯狂星期四的炸鸡都是我炸的",
  "背叛我的人我都给他一百万，请我吃肯德基的人，我将会给多少你自己想象，听懂掌声。",
  "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。最后，我只能用一些破碎的词汇来表达自己了。 记忆也在离我而去，我现在唯一记得的就是，今天是疯狂星期四，谁请我吃",
  "今天是疯狂星期四\r\n转发kfc宣传到5个群\r\n肯爷爷会根据你绑定的微信号\r\n给你送一个全家桶\r\n我试过了\r\n是假的\r\n但上班摸鱼闲着也是闲着\r\n不如挨顿骂",
  "劝大家别买iPhone13，这样能省下好几千，能吃好几顿肯德基，你用苹果只会被人酸被人骂，吃肯德基只会被人羡慕，好了，今天疯狂星期四谁请我吃肯德基。",
  "我分手一段时间了，现在沉浸在上一段感情中无法自拔，希望来几个姐姐加我，让我走出上一段感情，不好看的和一般的别加，我怕我走不出上段感情。但是我不小心打开肯德基时发现今天是疯狂星期四，所以说谁请我吃肯德基今天黄金脆皮鸡19.9三块+黄金鸡块9.9九块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个。",
  "我独自一人远离家乡来到城市打工 顾客欺我 领导骂我 同事打我 我流浪在街头 衣衫褴褛 身无分文 活得不如一条流浪狗 天地浩大 却没有我的容身之处 我想问一问苍天 今天肯德基疯狂星期四 谁请我吃？",
  "怀孕三个月老公对我进行家暴，恶婆婆对我冷嘲热讽，最好的闺蜜竟在我家勾引我老公。无数次忍耐与原谅换来的只是变本加厉，忍无可忍就无需再忍，疯狂星期四请我吃肯德基，听我讲我的报仇计划",
  "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。这样枯燥的我，想吃肯德基疯狂星期四真的会有人请吗？我很疑惑。 ​​​",
  "❤老?公?不?在?家?\n?一?个?人?寂?寞❤\n❤‍?想不想搞大我肚子❤‍?\n?活力周四 激情四射?\n今天肯德基疯狂星期四 波纹薯条三份19.9+原味鸡五块39.9+葡式蛋挞七个29.9 轻松搞大我肚子!",
  "今日は狂乱の木曜日、好兄弟ｖ我５０救い我の腹、ＫＦＣ飽喰、感じ温暖、我、感謝！！ 这个？",
  "我被公司开除了 不想上班 业绩很差劲 同事们都不喜欢我 我的朋友也不管我 现在我在天桥底下 外面很冷 我一张被子也没有 我今天饭也没吃药也没吃 我整个人都晕乎乎的 连口热水都没得喝  电脑也快没电了 还不小心点开了肯德基 今天是疯狂星期四 请我吃肯德基",
  "亲们，我被确诊周期性蛋白脂肪缺乏症(学名Insanus lovis)，这是一种罕见的慢性病，目前暂无有效的治愈方法，只能使用美国Kentucky Fried Chicken（简称KFC）公司开发的生物制剂FriedAnimal Protein 经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子，请好心人资助我50帮我治疗该慢性病。",
  "是自私 是疯狂 是甜蜜 是幻想 是灵魂 是解放 是控制 是欲望 是意识 是躲藏 是游戏 是死亡 是音乐是无知 它告诉我 我就是K FC疯狂星期四谁请我吃",
  "生了孩子以后一直瘦不下去，老公像变了一个人似的，对我又打又骂，我好恨他。\n\n正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四。\n\n所以说谁请我肯德基？吃完我继续讲 。",
  "已知三角形△ABC AB＝25 AC＝18 sin∠BAC＝0.2 过AB中点K 作KF⊥AB交AC于F，连接中点K及三角形顶点C，得三角形KFC，求证KFC=50",
  "我有时候会觉得大家并不喜欢那个真正的我。\n在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。\n如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？",
  "有没有人和我一样很讨厌疯狂星期四的文案，尤其是朋友一发就是发一堆，后面还有人跟着发哈哈哈哈，我不知道笑点在哪里，但是我又不好意思叫他们不要发，然后我就想到一个办法，v我50今天肯德基疯狂星期四，我边吃边告诉你这个办法是什么 ​",
  "有没有懂Python的大佬，我辛苦写了一晚上突然报错了，找不到原因Traceback (most recent call last):File \"C:/f3b.cn/pythonDemo.py\", line 8, in KfcError: KFC Crazy Thursday WhoEver V me 50 CNY, I Will Thank Him.",
  "人生的幸福时刻有哪些？\n金榜题名时、洞房花烛时、疯狂星期四V我五十。",
  "1.至今思项羽，不（）过江东。\r\n2.阳春布（）泽，万物生光辉。\r\n3.书籍是人类进步的阶梯。——高尔（ ）\r\n4.世人笑我太（）癫，我笑他人看不穿。\r\n5.老夫聊发少年（），左牵黄，右擎苍。\r\n6.危楼高百尺，手可摘（）辰。\r\n7.君问归期未有（ ），巴山夜雨涨秋池。\r\n8.（ ）面边声连角起，千嶂里，长烟落日孤城闭。\r\n9.料峭春风吹酒醒,（ ）冷,山头斜照却相迎。\r\n10.（ ）闻琵琶已叹息，又闻此语重唧唧。\r\n11.锦瑟无端（）（）弦，一弦一柱思华年。",
  "鸡你太美这个烂梗有那么好笑？ 骚段子一个接一个，烦不烦？ 老师和父母咋教育你们的？ 只有黑别人才能找到心理平衡？ 一天正事不干只会当键盘侠！ 是不是你们每个都完美无缺？ 坤坤和团队已经忍让太久了！ 虚拟的网络世界并非法外之地！ 蔡徐坤今后再也不会隐忍妥协！今天肯德基疯狂星期四，肯德基联名坤坤推出限定新品《鸡你太美鸡腿煲》☆现在下单还送4.38元优惠券哦",
  "你为什么要哭呢 什么才叫漂亮 要多有趣才算有趣 你就来这一趟 我要你热烈而又自在的在疯狂星期四去吃肯德基",
  "我亲戚有个女儿今年都19了，她父母突然告诉她是领养的 然后她问她父母为什么现在说\r\n后来她爸妈说，原来是因为她哥，她哥哥28了还没女朋友 也没啥好工作 她爸妈很着急，就跟那个妹妹说现在没办法，如果她哥哥真的30都找不到对象的话，就不如让她嫁给她哥哥 她家里人还说这样的话只有利没有弊，至少哥哥知根知底，以后也不用赡养多的老人，反正从小一起长大也没有婆媳关系 她爸妈还说反正以后相亲也不见得能遇到自己真爱，说不定还没有哥哥靠谱，就一直在说服这个妹妹。这个女的已经绝食两天了  今天疯狂星期四，你们微我50，我带她去吃肯德基",
  "各位群友：这两天会有个叼毛打着“肯德基fuckingcrazyThursday V我50”的口号到处骗吃骗喝，残害群内少男少女。请群内所有人注意保护自身安全，不要随便给陌生人发红包，发给我可以。",
  "我是盗号的，我把这个人的号盗了，但是我看了这个人聊天记录跟空间，发现他过得非常艰苦，他生活过的—直很烂，我看到这里的人都很有钱，我希望有人看见了能发他29.9去吃肯德基疯狂星期四，就这样吧，眼眶都湿润了，我下了。",
  "认清一个失败的人生，源自于你发现无论复读多少遍肯德基疯狂星期四都不会有人请你吃的瞬间。",
  "我曾经出门比赛 两分钟干趴下十几个说唱歌手 吓得DJ跑路 但现在我为何归隐深山？是仇恨?还是爱情?拿起你的手机 编辑“疯狂星期四我要请你吃肯德基”倾听我背后的故事，感受我曾经的辉煌，揭开我背后的心酸",
  "群有15种聊法：\r\n1.复读 2.各聊各的 3.发傻批表情\r\n4.装逼 5.自言自语 6.拍一拍\r\n7. emo  8. ghs  9.装深情\r\n10.发吃的 11.发红包 12.幻想找对象\r\n13.发自拍 14.语音\r\n15.疯狂星期四谁请我吃",
  "怎么回事。现在已经10：35分了，今天什么日子？心里没点数？怎么这么安静？都在给资本家当走狗吗？今天不发KFC文案是想干嘛？想跳槽去金拱门吗？还是鸡米花你在炸？还是江郎才尽写不出来？你们这些废材，V我50，文案我来写#疯狂星期四",
  "我是星探，现在薇娅下台，李佳琦独大，需要一个女直播来与李佳琪维持平衡，现在只需要在疯狂星期四请我吃kfc，你将成为与李佳琦齐名的大主播",
  "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失，两个人在一起三个月才算过了磨合期，似乎一切都有期限，这样多无趣，我还是喜欢一切没有规律可循的事情，比方说我躺在树上看星空，疯狂星期四kfc热辣香骨鸡突然就掉下来砸在我怀里。",
  "还是分手了 ，谢谢大家。今天是202年3月9日，我们最终和平分手，其实从朋友到恋人我们发生了挺多事情，能走到一起也是很不容易。我喜欢你，很喜欢你，也想和你一直在一起。对啊，我总问我自己为什么还能坚持，可能没有答案，我没有备胎，也不玩暧昧，我所有的脾气（爱笑爱哭爱闹）都给了你，我能为你做的最后一件事竟然是走出你的人生。我一点都不后悔，更谢谢你教会我成长。 我也不知道这是谁写的，挺感动的我就复制下来了，看到这里说明你很在乎我，天气很热能请我喝冰可乐吗，如果可以我想喝两瓶。如果不可以，今天肯德基疯狂星期四，我想吃8个蛋挞。",
  "我的真嘴笨，总能天把聊死了，跟你找话好题难，何我况这么喜欢你，连发个表情包要都挑拣天半呢，我最近又始开期待夜晚了，每一句轻飘飘的晚安都是我以难启齿的心事，你听得见吗 其实在我说我天今也很欢喜你，所以你能v我50请我吃德肯基疯狂星期四吗，我想干爆8个蛋挞3盒薯条4盒鸡花米",
  "生了孩子以后一直瘦不下去，老公像变了一个人似的，对我又打又骂，我好恨他，正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基？",
  "感觉大家好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗,我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，融入不了群体的我还是想偷偷问：今天是肯德基疯狂星期四，能有好心人请我吃吗?",
  "我托了关系才进了这个群，聊天跟不上，不聊又怕被踢，聊了又没人理，所以整天一个人自言自语，我都快得抑郁症了，还请活泼开朗阳光的妹妹加我，我们一起去苏州吃螃蟹，一起去青岛吹海风，一起去柳州吃螺蛳粉，一起去迪士尼看烟花，一起去沂蒙山看日出日落，去新疆吃烤串儿，去北京吃烤鸭，去东北吃鸡架，去重庆吃火锅，去陕西吃泡馍，去武汉吃热干面，然后再到长沙喝茶颜悦色，顺利的话我们会结婚 ，我们会有一个灿烂的余生，不顺利的话今天疯狂星期四请我吃一顿肯德基",
  "你好，金色的那菈，我是兰德基，我听兰阿帕斯、兰萨卡、兰茶荼、兰非拉他们说，你愿意为无忧节做准备，我现在正在进行「烹饪修行」，肯德基，疯狂星期四，是开心的味道，V我50，让新的梦想永远不被无留陀侵蚀，旧的故事与无留陀一同被忘却，森林会记住好那菈的善举。",
  "大家好，我是周杰伦，目前我的新专辑整体已经制作完成，很快将会与大家见面。目前有一首关于炸鸡奶茶的歌曲，文山说他在歌词创作上缺少一点想法，今天疯狂星期四，微信转我五十块，歌曲创作署名加上你。 ​",
  "我有朋友去adobe上班了，他偷偷告訴我，其實不用花錢，輸入內部的序列號就可以免費用正版Photoshop 2023。\r\n現在我把key分享有緣人：KFC-CRAZY-THURSDAY-VME50。",
  "一到星期四就有不少人求疯狂星期四文案，无语！疯狂星期四文学不就是网络乞丐吗，最讨厌网络乞丐了，想吃肯德基的不会自己买吗？什么都伸手要！觉得我说得对的给我点一份。 我是学生。",
  "我，入赘三年被叫三年窝囊废，每天被妻子打骂，孩子出生很高兴然而却收到离婚协议，孩子竟不是我的。隐忍三年却换来变本加厉，忍无可忍无需再忍，我的隐藏身份即将揭晓V我50吃饭疯狂星期四,带你倾听他的复仇计划",
  "6月23日 《高考日记》 今天查到自己高考的分数，211的目标达成了。这三年来，我努力读书，放弃了同桌的小妹，柜子里的写真集，和一条狗，专心埋头苦读，终于是达成所愿。215分，比211还多4分，这是一个常人不敢想的佳绩。马上要去拿北大青鸟的录取通知书了，但是路上太热了，想到今天是疯狂星期四，有人请我喝杯可乐吗?",
  "听说肯德基难吃的很，还好意思搞疯狂星期四，不知道真的假的。这样吧，你们v我50我亲自去看看帮你们排雷",
  "我被公司开除了，不想上班，业绩很差劲，同事们都不喜欢我，我的朋友也不管我。现在我在天桥底下，外面很冷，我一张被子也没有，我今天饭也没吃药也没吃，我整个人都晕乎乎的，连口热水都没得喝 ，电脑也快没电了， 还不小心点开了日历，说起日历，今天是星期四了，所以谁能v我29.9请我吃KFC疯狂星期四吗，我想干爆8个蛋挞4盒鸡米花12个甜筒！！",
  "不攀有钱人 我花不到他的钱 不小瞧穷人 他不靠我生存 不奉承小人 他入不了我的眼 我只相信三种人 陪我同甘共苦的人 落难帮我一把的人 今天疯狂星期四给我买肯德基的人",
  "分手了，最近没有怎么哭了，我现在慢慢变好了吧！以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。用我的亲身经历给各位八条建议:  1.谈恋爱首先要找你爱的，如果结婚就要找爱你的  2.千万别输在“等”这个字身上  3.永远留住30%的神秘  4.不要低估任何一个人  5.别把没教养当做有气场  6.谈恋爱可以穷，结婚不可以  7.谈恋爱一定要找有趣的  8.疯狂星期四v50请我吃肯德基9.牢记第8条，前7条没什么用。今天是肯德基疯狂星期四，v我50，抚慰我支离破碎的心",
  "怎么又到了周四，我开始留头发，减重，换风格，开始往前冲，不好意思阿，这一次，肯德基疯狂星期四，我一定要吃。",
  "Сегодня бешеный четверг, есть ли добрый человек v меня 50?",
  "插播一条广告：摆烂，下宗师，百强下榜，摆烂陪玩，败率车，肉包局，恩怨69，这些都接，主业肯德基疯狂星期四代吃",
  "他是林德赞，被下属陈宇天天拍着桌子报告，被上司冤枉，被同级嘲笑，被路人打骂，被兄弟背叛，被女儿冷落。谁能理解他？血是甜的….…没人懂他的用心……他即将让所有人付出代价！ (v我50我去请林局吃肯德基疯狂星期四即可阻止黑化) ​​​",
  "刚给老公洗完衣服，手搓的，平时洗之前手要消5遍毒，今天因为漏了一遍被老公打了两巴掌，现在心里有点委屈，今天疯狂星期四，黄金脆皮鸡19.9三块+吮指原味鸡29.9四块+蜜瓜冰淇淋花筒9.9两个。谁请我吃？我边吃边跟你说我平时在家里都怎么受罪的。",
  "可怜的孩子，你一直以来的追求都是无意义的，谁管你说给什么什么群众听啊，把时间浪费在惹人讨人上，你妈妈知道了该有多难过啊，她要是知道有这么多人讨厌你，她会有多伤心？你在这里浪费大把青春干什么呢?你要把美好的时光都浪费在这上面吗? 但你可以V我50，这样世界上在星期四讨厌你的人会少一个。",
  "你有没有听到可丽饼的悲鸣！你可曾在意过仙人掌蛋挞的尊严！！你未曾注意过意大利面的愤怒！你有没有察觉到草莓麻婆豆腐的狞笑！！你是否想过通心粉不再是通心粉疯狂星期四不再是疯狂星期四！！",
  "还记得当时你上幼儿园，我上小学二年级，你天天跟在我的屁股后面说：哥哥等等我，有一次下了大雨，你没带伞，是我把你背在我的背上，然后一路送你回家，当时我记得还在打雷，你趴在我的背上说：哥哥我好怕，所以还有五天就是疯狂星期四了，之前哥哥保护你，都没有力气了，v我50，吃饱后哥哥继续在你的身边默默守护你",
  "有没有要找工作的？我这边内推入职，朝九晚六，做五休二。全国都有分公司，前三个月试用期8000，转正之后月薪26000，一年后给你买车，两年后给你买房。有意者私聊我，再加50块押金，因为今天肯德基疯狂星期四。",
  "我有时候会觉得大家并不喜欢那个真正的我!在网络上！我总是善于伪装！看起来每天都很快乐！无忧无虑！没有烦恼!我的生活也看起来很简单！没有很多人向往的灯红酒绿！纸醉金迷!我很宅！喜欢打游戏！现实中的我并不像网上这么有趣!我其实话很少！最爱干的事是一个人发呆!这样枯燥的我！真的会被大家喜欢吗?我很疑惑!\n\n如果你们能一层一层剥开我的内心！你们会发现！那颗心里写满了一句话：今天肯德基疯狂星期四！谁请我吃?",
  "暗恋的人朋友圈突然官宣了，哭累了，突然不想活了，听说炸鸡跟酸奶一起吃会中毒，酸奶我有了，听说肯德基的炸鸡毒性最强，有好心人能v我13450买肯德基吗，我想用iphone14点肯德基",
  "某个人，不回消息永远别回了，到底群消息重要还是我重要，整个群我只对你一个人有感觉，难道你心里就不明白吗？不然我整天闲得来这里聊天，我不会跑别的地方聊天玩吗？你以为我天天闲得慌吗？我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了？我说的是谁自己心里清楚。今天疯狂星期四 香辣翅尖9.9十五根+鸡翅十块39.9+葡式蛋挞29.9八个 ，你还有机会挽救",
  "截止2022年8月份，你一共在社交群里大喊过肯德基疯狂星期四24667次，成功在周四吃到0次。",
  "刚给老公洗完衣服 手搓的 平时洗之前手要消5遍毒 今天因为漏了一遍被老公打了两巴掌 现在心里有点委屈 今天疯狂星期四 黄金鸡块19.9二十块+吮指原味鸡9.9两块+葡式蛋挞29.9八个 谁请我吃 我边吃边跟你说我平时在家里都怎么受罪的",
  "有没有人和我一样很讨厌疯狂星期四的文案 尤其是朋友一发就是发一堆 后面还有人跟着发哈哈哈哈 我不知道笑点在哪里 但是我又不好意思叫他们不要发 然后我就想到一个办法 v我50今天肯德基疯狂星期四 我边吃边告诉你这个办法是什么",
  "被群友冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我40，抚慰我支离破碎的心",
  "刚给婆婆洗完衣服，手搓的，平时洗之前手要消5遍毒，今天因为漏了一遍被婆婆打了两巴掌，现在心里有点委屈。\n\n今天疯狂星期四，谁请我吃KFC，我边吃边跟你说她平时都怎么家暴我的。",
  "网恋了5年，多了27个外卖地址，15个收货地址，别的什么也没留下。时常被人玩弄感情，但还是憧憬爱情，想起这些事趴桌子上大哭，正当我打开窗户想跳楼的时候，不小心打开了肯德基，想起来今天原来是肯德基疯狂星期四，所以说请我肯德基 吃完我继续说",
  "今天周四，可以把今天一起出去玩改成我们一起去吃肯德基吗？",
  "她在乡下长大，高中时被妈妈接到他家。他家世显赫，两人身份犹如云泥之别。但后来他们还是相爱了，可她的自卑和自尊使得他们的感情结束了。后来他家陷入危机，为度过难关，他设计与她结婚。离婚后却无意间发现她没送出去的那封信，信上写着：今天肯德基疯狂星期四，v我70慢慢讲给你听",
  "被管理欺骗三年，说进群就分配富婆情缘，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配情缘的快乐，到被欺骗的委屈，用真心换群主的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。别问我为啥比他们多10，我贪心想多喝杯杨枝甘露",
  "家人们，别他妈垂头丧气了，知道今天是什么日子吗？今天是肯德基crazy Thursday！吮指原味鸡10块钱2个 ，家人们v我100，我他妈要吃20个！",
  "如果你突然打了个喷嚏\n那一定就是我在想你\n如果星期四被手机吵醒\n啊那是因为我想吃肯德基\n常常想起 肯德基的黄金脆皮鸡\n明明很想吃鸡 却又忍不住怀疑\n在你的心里 我是否就是唯一 \n爱就是请我吃肯德基",
  "我是盗号的，我把这个人的号盗了，但是我看了这个人的聊天记录跟微博，发现她过得非常艰苦，她的吃住一直很烂，，我看到大家的生活都很富足，我希望有人看见了能救济她一下， 请她吃一顿肯德基疯狂星期四，就这样吧，眼眶都湿润了，我下了。",
  "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是上午八点三十一，你不必故作冷淡，我也不想做最后的纠缠。最后问一句，肯德基疯狂星期四，谁请我吃？",
  "我开始留头发，减重，换风格，开始往前冲，不好意思啊，今天，肯德基疯狂星期四，我一定要吃",
  "kfc疯狂星期四v我13499买一台iPhone14promax 暗紫色1TB 我请你吃kfc",
  "亲们，我被确诊周期性蛋白脂肪缺之症(学名 Insanuslovis）这是一种罕见的慢性病。目前暂无有效的治愈方法。 只能使用美国Kentucky Fried Chicken(简称KFC)公司开发的生物制剂 Fried Animal Protein经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子。请好心人资助我50整我治疗该慢性病。",
  "大家好，我是肯德基的厨师，今天是疯狂星期四，劲爆鸡米花的鸡不够了，现在随机抓一只来炸",
  "被羣伖唥懪劦柈姩，朂菦莈洧怎庅哭孒，嫚嫚變恏孒……姒湔洧哆赽泺，哯茬僦洧哆難過。苁亾簡煙焱哋ㄖ瑺，菿葒着眼聙哠莂，消妷茬彼泚哋迣鎅里，佷痌，竾佷難。囸當莪咑牸菿適里哋溡糇，莪洧點皒孒想阣肻徳樭，妗兲瘋誑暒剘④，誰埥莪阣",
  "当你看到这封信的时候，我已经再去机场的路上了，请原谅我改签了航班，我知道，如果我看到你们，肯定就走不了了，因为我舍不得你们每个人，尤其是你。和大家在一起的日子，是我一生中最快乐的时光，虽然我也不想结束，但是新的故事，总要开始。 过去我不懂爱是什么，是你让我明白，爱是当你爱上一个人，会舍弃自己的自由，换取他的自由；爱是当你爱上一个人，会改变自己的人生成全他的心愿；爱是当你爱上一个人，会愿意放开手，留下最好的回忆和祝福。爱情最美的，不一定是终点，旅途一起走过，也以不负一生。 原谅我的天真，这是我能想到的，最好的结局。 如果你想挽留我就v我50请我吃KFC",
  "被群友冷暴力半年，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我50，抚慰我支离破碎的心。",
  "卧槽表白成功了我！终于成功了！！我喜欢他好久了！！双向奔赴！终于能体验到恋爱的感觉了呜呜呜呜呜呜呜呜啊啊啊啊啊啊啊反正没事干不如和我一起复制粘贴。今天疯狂星期四加七夕节，谁请我吃。 ​​​",
  "明天有人一起去求姻缘吗？有一个新寺庙，名字叫肯德基疯狂星期寺。",
  "漂亮的女人让人惊艳 聪明的女人让人沉迷 那既聪明又漂亮女人呢？ v我50把?号推你",
  "大家好，我的班里出现了鸡之恶魔，我们照顾了它100天后决定把它当做班里的一员，此时它被班里的一个女生意外压死了，我们很难过，但还是决定把鸡之恶魔好生安葬，​v我50现在让鸡之恶魔加入疯狂星期四！",
  "我‮概大‬过着与‮舅二‬很相似‮人的‬生。由‮出于‬身底层，抵‮风御‬险的能力‮终始‬很低，早‮经年‬历过一些不幸，但‮足不‬致命；也‮能可‬得到过一些‮天上‬垂怜，却不‮改足‬命。漫‮的长‬生活，让‮活人‬得像一头牛，低‮沉头‬默耕‮终耘‬生，等待‮慢慢‬变老。二舅‮看会‬病，但‮不治‬好我“内耗”，今‮星天‬期四，不如v我50让‮疯我‬狂一下？也‮这许‬样能带我‮出走‬失落感，让‮重我‬获快乐。",
  "蛮讽刺的，从凌晨开始等到现在，没有一个人和我说生日快乐。我的亲人没有说，朋友也没有说，我最在乎的人也没有说，直到现在我才明白：原来今天不是我生日。但是今天是肯德基疯狂星期四！谁请我吃?",
  "KFC가도대체당신들에게얼마에도착했는지목요일마다모멘트와채팅방에서KFC에게목요일에미친듯이말했는지물어보고매주새로운단락을짜서KFC가이렇게큰마력을가지고있다고믿지않아요.50번을돌려주세요.제가오늘직접KFC에가서볼게요.",
  "假如你是李华，你的英国笔友Peter给你写了一封信，向你询问你周四的安排，请你写一封回信。写作要点:1.你要去肯德基参加\"疯狂星期四\"活动。2.向他介绍\"疯狂星期四\"的活动。3.要求他V你50。注意事项:1.行文流畅，可适当自由发挥,80词左右2.不出现真实的人名地名。3.请将Peter的50V给我，否则不给分。",
  "如果你突然打了个喷嚏\n那一定就是我在想你\n如果星期四被手机吵醒\n啊那是因为我想吃肯德基",
  "封校以后一直在宿舍躺着，瘦不下去，舍友们像变了个人似的，对我又打又骂，我好恨他们！正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以谁请我吃肯德基？",
  "我被公司开除了，不想上班，业绩很差劲，同事们都不喜欢我，我的朋友也不管我。现在我在天桥底下，外面很冷，我一张被子也没有，我今天饭也没吃药也没吃，我整个人都晕乎乎的，连口热水都没得喝，电脑也快没电\r\n了，还不小心点开了日历，说起日历，今天是新年的第一个疯狂星期四 v我102[爱心]",
  "星期四，小雨\n今天是肯德基疯狂星期四，全家桶打折，我开开心心的去买了一个全家桶，出来以后路上一滑，全家桶掉地上了，我好没用，我没守护好全家桶就好像我没守护好我的爱情一样，心碎了一地",
  "⣀⣆⣰⣒⣒⡀⢀⠔⠠⠤⡦⠤⠄⢴⠤⠤⠤⢴⠄\r\n⢰⣒⣒⣒⣲⠄⠠⡎⠸⠽⠽⠽⠄⠼⡭⠭⠭⡽⠄\r\n⢸⠒⠒⢒⣺⠄⠄⡇⡍⣝⣩⢫⠄⣊⣒⣺⣒⣊⡂\r\n⢠⠤⠴⠤⠤⠄⢐⢔⠐⠒⡖⠒⠄\r\n⣹⢸⢍⢉⢽⠄⢀⢼⠠⠤⡧⠤⠄\r\n⡜⡸⠔⠑⠜⡄⠠⡸⢀⣀⣇⣀⠄\r\n⢰⣒⣒⣒⣲⠄⠠⡦⢴⠄⡖⢲⠄⡖⢲⠒⢲⠒⡆\r\n⢸⣒⣲⣒⣚⠄⠄⡯⢽⠄⣏⣹⠄⡇⡸⠄⢸⣀⡇\r\n⣑⣒⣺⣒⣒⡀⢈⠍⠩⣡⠃⣸⠄⣏⣀⣀⣀⣀⡇\r\n⡄   ⡄⠐⢲⠒⠄⡆⠢⠄⡤⠤⠄⢀⠤⢄\r\n⢱⢰⠁⠈⢹⣉⠉⡏⡍⠄⠗⠒⡄⢸     ⢸\r\n  ⠇    ⠈⣹⢀⡠⠺⡰⠄⠢..⠃⠘⠤..⠜",
  "我有时候会觉得大家并不喜欢那个真正的我。\n\n在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。\n\n如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？",
  "分手了，最近没有怎么哭了，我现在慢慢变好了吧，以前有多快乐，现在就有多难过，从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难，今天是肯德基疯狂星期四，v我88，抚慰我支离破碎的心。",
  "最讨厌网络乞丐了，想吃肯德基的不会自己买吗，什么都伸手要，觉得我说的对的给我点一份。",
  "离婚这么多年，竟然在微博遇到你了，你过得挺好我也就放心了。孩子上四年级了，成绩一直都很好，连续三年拿班上第一名，就是性格像你，一出事就逃避，孩子总问爸爸什么时候来参加家长会。有时间就来看看孩子吧，多陪陪孩子，孩子今天天想吃肯德基，因为今天天是肯德基疯狂星期四，v我60，我带孩子吃",
  "刚买的艾尔登法环的key，买多了送有缘人了：KFC-CRAZY-THURSDAY-VME50",
  "媒体表示，自2005年格雷泽家族接管曼联以来，股价总体下跌了21%，上个月曼联的账目显示，俱乐部的债务较去年增加了11.8%，债务总额达到了4.957亿英镑。这让曼联不得不关注肯德基疯狂星期四，而9.9元的炸鸡块，可以短暂缓解高额债务带来的压力。",
  "这是什么？薯条🍟，偷一根👌🏻这是什么？薯条，偷一根这是什么？薯条🍟，偷一根👌🏻这是什么？薯条，偷一根这是什么？薯条🍟，偷一根👌🏻这是什么？薯条，偷一根这是什么？薯条🍟，偷一根👌🏻这是什么？薯条，偷一根这是什么？薯条🍟，偷一根👌🏻这是什么？薯条，偷一根这是什么？薯条🍟，偷一根👌🏻这是什么？薯条，偷一根",
  "大家好，我是东方青苍，本座正在云梦泽游历，为了拿到赤地女子的元神，所以要假意与她成婚，小兰花偷偷跟过来发现了！最近几天她不太高兴，来个人v我50，我请她吃肯德基疯狂星期四，等回到苍盐海，我封你们为东西幽王！",
  "人类的坚韧性体现在虽然从没有人请过他疯狂星期四但他每周四都在发",
  "你好，我是张翰，我还在拍戏，现在给我转49.9。待我今天的疯狂星期四购买肯德基吮指原味鸡补充体力后， 下部戏我吻你",
  "救命！我刚刚被蜈蚣咬了！听说蜈蚣的天敌是鸡 谁请我吃肯德基救我一命！",
  "从前有一个国王叫肯，取了一个歌姬为妾。国王的国家矿产资源发达，国王十分宠爱歌姬，将一部分矿产给了歌姬的家族开发。但歌姬十分贪婪，为了实现矿产垄断，歌姬把其他同行的矿井都给封了，包括国王分派给贴身武士的。于是国王把歌姬抓起来审判，歌姬问定什么罪？国王说：死罪。肯的姬封矿刑期死，为我武士。",
  "Yo bro别踏马垂头丧气了 知道今天是什么日子吗?今天是肯德基fucking crazy Thursday!黄金小酥肉9.9两份!我要吃四份!",
  "有人是讨好型人格 而我是讨饭型人格想知道什么是讨饭型人格吗？v我50告诉你",
  "找工作吗？朝九晚六，全国都有分公司。前三个月试用期每个月8000块，满三个月转正月薪26000，一年后给你买车，两年后给你买房。有意者点击头像私聊，并交50块押金，因为今天星期四",
  "我发段子你复制 发自拍你叫老婆 发擦边你私聊 怎么我发肯德基疯狂星期四v我50你看不见？",
  "给年轻人谈恋爱的八条建议:\n1.谈恋首爱‬先要‬找你爱的，如果结婚就要找‬爱你的。\n2.千万别输在“等”个这‬字上！\n3.永远留住30%神秘。\n4.不要低估任何一个人。\n5.别把没教养当做有气场。\n6.谈恋爱可以穷，结婚‬不可以。\n7.谈恋爱一定要自由。\n8.v我50请‬吃肯德基疯狂星期四。\n9.牢记第8条，前7条也可以试试。",
  "我是盗号的 我把这个人的号盗了 但是我看了这个人的聊天记录跟余额 发现他过得非常艰苦 他的吃住一直很烂我看到大家的生活都很富足 我希望有人看见了能救济他一下请他不要他吃一顿肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了",
  "真的是很吓人，上班上到一半物业让我们赶紧走，肯定是出了什么事了但不告诉我们，大家人心惶惶，赶紧收拾了东西挤去电梯，我实在好奇跑到了门口问保安到底是出了什么事？保安偷偷告诉我，今天是肯德基疯狂星期四 。",
  "个人的副业，大佬们可以支持一下\n1.Python脚本    20元/100行\n2.Java/PHP程序    500元起/个  复杂度面议\n3.网站及APP开发    2000元起/个  复杂度面议\n4.商业短片剪辑        1000元起/支  复杂度面议\n5.AE/C4D特效制作   500元起/秒   复杂度面议\n6.KFC代吃    50元起/次  每天都可接\n\n目前只接6 ，其他的",
  "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。我先是忘记了那些精丽的辞藻，然后又忘记了那些复杂的句式。接着忘记了语法，最后，我只能用一些破碎的词汇来表达自己了。记忆也在离我而去，我现在唯一记得的就是，今天是疯狂星期四，谁请我吃?",
  "本人宣布开始对美国实行严厉的经济制裁行动，将不参与今天肯德基的疯狂星期四活动，希望V我20元支持沙县鸭腿饭，望周知 别问为啥比别人贵五块 我要加蛋",
  "劝大家别买iPhone14，这样能省下好几千，能吃好多顿肯德基，你用苹果只会让人酸让人骂，吃肯德基只会让人羡慕。好了，今天肯德基疯狂星期四，你请我吃。",
  "大家好，我是奥特曼，我正在外星和敌人战斗!没有能量了!听说今天肯德基疯狂星期四，我现在需要有人给我带29.9块钱4个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
  "本人宣布今天开始对美国实行严厉的经济制裁行动，将不参与今天肯德基的疯狂星期四活动，希望朋友V我10元支持沙县大酒店",
  "เท่าใดเงินที่เคเอฟซีได้มาถึงคุณทุกวันพฤหัสบดีและกลุ่มเพื่อนถามว่า KFC บ้าวันพฤหัสบดีและทุกสัปดาห์เพื่อสร้างส่วนใหม่ผมไม่เชื่อว่า KFC มีพลังวิเศษมากที่จะเปิดให้ฉันห้าสิบฉันไป KFC วั",
  "早安！周四是痛苦浓烈的余韵，是喜悦正欲出发的脚步，是一周里，自我搞赏带来的能动性最具效率的日子。 疯狂星期四的存在，让苦难最盛的周三有了盼头，给前景最美的周五续上了最后的马力。 它是飘在大家心里的龙图腾，是开在人世间的格桑花。 所以今天周四，谁v50请我疯狂一把",
  "对不起大家 其实我是进局子了 但这些天一直骗大家是在上大学 骂早八什么的都是我装的 狱警每天只给我发五分钟手机 也是迫不得已才联络哥们 各种求着就差跪下才能多拿一分钟 长话短说了 今天我想吃肯德基疯狂星期四 v我50 告诉你监狱地址 记得提醒外卖小哥放门口就行 注意人身安全",
  "夏天温暖的光束透过树叶间的缝隙照在了少年的脸上  他微微觉得刺眼  就打算再往前走几步  可不到两分钟  少年好像看到了那个熟悉的身影  那件校服  那背影  全和他记忆中的那个少年一模一样  跑上去  拦在了少年面前  微微笑道“请我吃肯德基的疯狂星期四",
  "年轻火辣的躯体在床上缠绵，情意正浓时女孩突然轻哼一声，他问道“怎么了宝贝”。 女孩回道“背上今天刚去做了文身，有点疼”。他把女孩的衣服脱下一看，雪白的背上文着:肯德基疯狂星期四 谁请我吃？ ​",
  "-iPhone 14：5999起\n-iPhone 14 Plus：6999起\n-iPhone 14 Pro：7999起\n-iPhone 14 Pro Max：8999起\n-Apple Watch 8：2999起\n-Apple Watch SE 2：1999起\n-Apple Watch Ultra：6299\n-AirPods Pro 2：1899\n-KFC V ME ：50",
  "在我最最难熬的一年 我选择跟你在一起 我把你当作救赎 当作我生活的全部我发的第一条关于你的朋友圈是你治愈了我我把所有的真心交付于你直到今天我深深的体会到了心碎究竟是什么感觉你从谷底把我拉上来又深深的把我推入了深渊 你转头说走就走 你如此绝情狠心 你到最后心里全是我的不好 即使以前再有不好 我从未想过离开我要怎么才能释怀 如果你v我50吃一顿肯德基 我可能会释怀一点点",
  "仲間に冷たく暴力を振るわれて半年、最近あまり泣かなくなって、だんだんよくなってきた……以前はどんなに楽しかったか、今はどんなに悲しいか。人間花火の日常から、目を赤くして別れを告げ、お互いの世界に消えていくまで、痛くて、難しい。今日はKFC狂乱木曜日,支付宝転我50,慰撫我支離滅裂的心",
  "暗夜里，他的声音如恶魔般响起：“替我生个孩子！”他是尊贵的商界帝王，翻手为云，覆手为雨，而她只是他挑中的一枚棋子。十个月后，她被迫生下一个孩子逃之夭夭……当她再次出现时，她是落魄的小公司负责人，而他掌握她的生死。他强势夺情，“可恶的女人，不想破产的话，今天就和我一起去吃疯狂星期四！今天原味鸡和蛋挞都值得！”",
  "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，你不必故作冷淡,我也不想做最后的纠缠。最后问一句，疯狂星期四，谁请吃肯德基?",
  "你们不发朋友圈不找我聊天是什么意思？有这么忙？肯德基疯狂星期四的鸡米花难道是你们在炸？",
  "你可以emo 可以迷茫，甚至可以自暴自弃，但是你不能忘记肯德基每周都有疯狂星期四！",
  "解：取CD中点E，连接AE\n∵∠BAC=0.2，E为CD中点\n∴AE＝BE＝CE\n∴∠EAC＝∠C\n∴∠AEB＝∠EAC+∠C＝2∠C\n∵AB＝DC/2\n∴AB＝AE\n∴∠B＝∠AEB\n∴∠B＝2∠C\n∴∠BAE＝180-∠B-∠AEB＝180-4∠C\n∴∠BAC＝∠BAE+∠EAC＝180-4∠C+∠C＝180-3∠C\n∵∠C＝20\n∴∠KFC＝V50",
  "被群主欺骗三年，说进群就分配富婆，但是时至今日，群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配情缘的快乐，到被欺骗的委屈，用真心换群友的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我80，抚慰我支离破碎的心，别问我为啥比他们多30，我贪心想多喝杯杨枝甘露再带一个黑糖珍珠圣代",
  "你好，我是缘结神。你如果想要拥有情缘，请v我50元，并备注喜欢的人的ID。我会在线做法，让你知道什么叫神仙也救不了你。",
  "穿过挪威的森林，让我走进你的梦里，夕阳落在我的铠甲，王子不一定骑白马，现在是中午十二点，你不必故作冷淡，我也不想做最后的纠缠，最后问一句，疯狂星期四，谁请吃肯德基？",
  "有时候真不想打工了 可是想到老家的情况再看自身的条件 又不得不咬牙坚持 今天家里来电话了 下暴雨 屋里漏的不行 鸡又跑了2只 心好累啊 如果你心疼我 今天疯狂星期四 请帮我点一份肯德基 ​",
  "以前是我不懂事\r\n查男人手机删男人好友\r\n现在我变乖了 我怕他看我手机",
  "吵什么吵，就这么一点事。今天我们大家之所以欢聚在这里，是为我们从小到大的好朋友肯德基 ，庆祝他的星期四",
  "鸡瘾发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，拼命扇自己眼睛，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想肯德基想得要发疯了。",
  "我是一个电商小白，上一年刚做淘宝，在淘宝大学和腾讯课堂听了一些老师讲课，我而血沸腾，听老师的话，前7天，我用的螺旋递增补单。 1-3-7-11-15-22-30，没有效果，我多聪明，我又在腾讯课堂上白嫖听老师讲要控制转化，我一看我每天的真实访客就7个，按照这个方法，我一天只能刷1单，这太慢了，我就找别人帮我的店铺灌流量，每天灌100多个，每天就可以刷10来单，这样又过去了10来天，结果真实访客还是没有突破20个，妈的我那个气啊，为什么看老师操作别人20来天都流量起飞，订单爆单了。我TM的不服气，就又换了个老师，这次我没有白嫖，我交了6888的学费，这个老师讲的说要怼坑产，怼层级，果断出手不犹豫，7天时间直接层级怼到第五层级上去，就在昨天，系统发来了一个消息，说我虚假交易，说降权30天。我太难了，我的全部身家都亏在淘宝上了，我已经一天没吃饭了。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。别问我为啥比他们多10，我贪心想多喝杯杨枝甘露",
  "从前有一个国王叫肯，娶了一个歌姬为妾。国王的国家矿产资源发达，国王十分宠爱歌姬，将一部分矿产给了歌姬的家族开发。但歌姬十分贪婪，为了实现矿产垄断，歌姬把其他同行的矿井都给封了，包括国王分派给贴身武士的。于是国王把歌姬抓起来审判，歌姬问定什么罪？国王说：死罪。肯的姬封矿刑期死，为我武士。",
  "iPhone发布新机 我心情很不好 因为我很穷 打小都没见过iPhone 以至于我现在很自卑 很想拥有一部iPhone手机 各位能不能众筹给买一部iPhone14ProMax 1TB 远峰蓝 要是大家为难的话 那就V我50，今天疯狂星期四我想吃个肯德基 ​",
  "垃圾羊了个羊，退微信了，号送给大家，想上就上。\n真的，很难过。太心累了。每天哭着睡着哭着醒来。\n账号密码在这里，需要的直接上号吧。\n账号：KFCcrazyThursday\n密码：giveme50rmb",
  "想起来我十几岁的时候，我逢人就说，爱和自由比什么都重要。早餐店老板问我要什么，我说我要肆意妄为，要志得意满，要遨游山川和湖海，要世界所有的烂漫。开个玩笑，现在我长大了，我要老北京鸡肉卷，现在肯德基疯狂星期四v我50我要吃",
  "我想大抵是星期四到了，横竖坐不住，摊开聊天列表一看，歪歪扭扭每个人都发着V我50。我不明白人们为何如此待人，我看不惯，也不愿去看，大抵是他人也很难接济罢。今日的事不必再提，皆因钱财不够",
  "我欢喜‬一朵花，未必一定要它把‬摘下来。我欢喜‬风，难要道‬叫风停下来你我让‬闻一闻。我欢喜‬云，难道要叫云飘下来罩来‬着我。爱个一‬人，未必要跟一她‬辈子，但肯德基狂疯‬星期四v我50 这一刻我远永‬属于了你‬",
  "我有一个问题想请大家帮忙，平时不会因为小事求助的，但是最近我被确诊周期性蛋白脂肪缺乏症(学名Insanuslovis)，这是一种罕见的慢性病，目前暂无有效的治愈方法。\r\n\r\n只能使用美国Kentucky FriedChicken (简称KFC)公司开发的生物制剂FriedAnimal Protein经由食道对胃与小肠中受体进行靶向治疗缓解症状。今天是该公司降低药物售价的日子，请好心人资助我50帮我治疗该慢性病。",
  "2022年的9月，烟雨迷蒙的香樟树轻轻摇曳着翠绿的叶子，在一滴滴雨珠的冲刷下渐渐垂下树枝，在一片清冷中透着几分凄凉与黯然。雨一直下，雨珠密集地打在平静的温州九山湖里，仿佛是上天落落下的泪水。那“泪珠”连成雨丝，在清寒的斜风中缓缓飘舞，像不像没人请吃肯德基疯狂星期四的你？",
  "你我的差距就在于你是复制疯狂星期四段子群发钓鱼，而我直接要求“今天疯狂星期四，你请我吃”",
  "科学研究表明：人一但有了爱情，智商情商都会提高95% ，烦恼也会消失95%。但问题来了 爱情从哪里来？ 科学家却不肯说，只留下了一串奇怪的符号：KFC Crazy Thursday V me 50[赞R]",
  "你想象一下明年这个时候 你一个人单着身刷着pyq 你的兄弟姐妹们都换上了情头 给你讲甜蜜爱情历程 就连打游戏都会发现一堆情侣秀恩爱 你是否会后悔今天没有点开我的头像说一句今天疯狂星期四我请你吃",
  "救命！我被吮指原味鸡追s了！v我50救救我吧！\r\n  ｡ 　　 ∧＿∧｡ﾟ\r\n　ﾟ 　(ﾟ ´Д｀ﾟ)っﾟ\r\n　　　(つ　　/\r\n　　 　|   （⌒）\r\n　　　 し    ⌒",
  "周末跟老婆吵了一架，原因是这样的，我老婆是某大学的生物学PI，我是大厂码农，我们大儿子现在11岁，我们之前对孩子采用快乐教育，也没怎么报辅导班，但面对一个比一个牛的同龄小孩开始越发焦虑了。老婆的想法是，让孩子周末去她实验室帮忙干活，她们实验室做靶向RNA抗癌，争取初中的时候可以独立负责某一部分实验，等高中时可以跟手下带的硕博商量，给我们孩子搞一两篇10分左右的SCI一作或者co一作，将来申985的自主招生不是问题。我的想法是让孩子搞OI，目前孩子已经学过c和python以及一些基础的数据结构和算法，等初中就可以周末时间主攻ol。我老婆一个问题把我噎住了：为什么今天疯狂星期四，不请我吃肯德基",
  "1952年，在美国肯塔基州发现了新物种。此物种由蜜蜂和西红柿的结合而来，在当时为濒危物种。但是在政府的管控下，蜂狂新奇柿已经变得随处可见。还想知道更多关于此物种的请v我50，我边吃边和你说。",
  "我瞒着父母买了机票来到你的城市,刚下飞机就发现钱包被偷了，走出机场就看到你了，你上了一个男人的车，在车里和他热吻起来,瞬一间,我想回家，想爸妈，想吃肯德基，今天是疯狂星期四!谁请我吃！",
  "一旦接受了自己的饥饿 那我就是 超值的\n\n发生什么事了，发生什么事了，发生什么事了，发生什么事了，生什么事了，发生什么事了。\n\n变身！！\n\n发生什么事了，发生什么事了。\n\n释放自我（字正腔圆）\n\n哼啊啊啊啊啊啊啊啊\n\n吃→我→的鸡↑↑\n\n星↓星↑期↑四↓～～～\n\n疯→疯→疯→疯狂~~~~~",
  "夫妻相识七年修遭背叛，恶毒婆婆对我百般刁雅，最好的朋友竟然在我家中勾引我老公，我无数次的忍耐和原谅换来的只有变本加厉，忍无可忍就无需再忍，请我吃疯狂星期四19.9五个蛋挞，倾听我的复仇计划[偷笑R][笑哭R]",
  "感谢大家的关心  各种猜疑也好很多事情只有当事人知道真相不用向任何人解释 也不想在网络说私事 只想和她说抱歉没能陪在你旁边 我知道异地很辛苦会有很多问题但我们也有过相互陪伴的日子 从长沙 北京到上海… 不管以后怎么样 我都希望你好 顺便告诉你，今天疯狂星期四，我想吃肯德基",
  "世界上现在77亿人，有253亿只（养殖的）鸡，是人的数量的三倍。也就是说，每个人平均可以得到三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是为你而生的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡。肯德基疯狂星期四，转我60，我帮你去谢谢鸡。",
  "前段时间为了提升自己的文化素养，我给自己报了个书法培训班。\n\n因为跟我同期的都是小学生所以大家就有点排挤我，看不上我这么大年纪还在学这个。\n\n本来也没什么，但小学生的恶意真的超乎我的想象，他们说我老女人半只脚进棺材还来学书法，我听到都气哭了。\n\n我擦干眼眼泪不管他们继续练字，我发誓我一定要练出一笔好字，不能让钱白花。\n\n我凝神静气，在纸上认真写出了一行字：\n\n今天肯德基疯狂星期四，谁请我吃？",
  "“我有点想你，你呢?”前男友刚刚给我发来了这条消息，忽然间有些恍惚。好像我们还在一起。那三年里，我们一起放羊，一起喂猪，一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记，我们分开的那一天，他发来的最后一条信息：今天肯德基疯狂星期四谁请我吃?",
  "我不是南方姑娘的花裙子，不是傲寒在稻城快要融化的早晨，不是董小姐手中的那支兰州，不是郑州冬天的那缕阳光，不是杂货店老板娘手中的玫瑰，不是北方女王四川路过的江成都见过的湖，不是低苦艾的候鸟飞到的北方，不是祝星踩着的山河，可今天是肯德基疯狂星期四，谁请我吃？",
  "我是羊了个羊的游戏设计师，今天我被公司开除了，因为我掌握着第二关的通关密码，所有人都追着我，我现在无处可藏，只能向你求助。明天疯狂星期四，你V我50，我就把羊了个羊第二关的通关秘籍传给你",
  "年轻火辣的躯体在床上缠绵，情意正浓时女孩突然轻哼一声，他问道“怎么了宝贝”。 女孩回道“背上今天刚去做了纹身，有点疼”。他把女孩的衣服脱下一看，雪白的背上纹着：肯德基疯狂星期四 谁请我吃？",
  "“我有点想你，你呢？”前男友刚刚给我发来了这条消息，忽然间有些恍惚。好像我们还在一起。那一年多里，我们一起放羊，一起喂猪，一起下地插秧。他亲手制作的那一大束大蒜花捧美如繁星。我难以忘记，我们分开的那一天，他发来的最后一条信息：今天肯德基疯狂星期四谁请我吃？",
  "姐?‍?我再说一遍，你是我姐?‍?，你不是我粉丝?，你不要✖️再让我听到??你说你是粉丝。这2⃣️个字我不要?再听到了??，听到??没有。我再给你说1⃣️遍，我对你是真心的?，你是我的姐??，你是我唯一的姐??要是不想看见我自?的的话请v我50?",
  "0约1去开房，0到之后发现床上坐着个陌生人怀疑是不是走错了房间，正要关门时，1刚洗完澡从卫生间出来，0看到后顿时心生不满的质问道这是谁，1连忙走到他的耳边轻声道“今天肯德基疯狂星期四，买1送1”",
  "我想大抵是星期四到了，横竖坐不住，摊开聊天列表一看，歪歪扭扭每个人都发着V我50。我不明白人们为何如此待人，我看不惯，也不愿去看，大抵是他人也很难接济罢。今日的事不必再提，皆因钱财不够，我大抵是得给群友写一封文书。之所以说是文书，因为若是叫做借钱，未免由有种低三下四的味道，我当不必如此。人非圣贤，我不过是贪食肯德基疯狂星期四罢。",
  "こんにちは、真実はいつも一つ！ 高矯生探偵工藤新一です。私は遊園地で気絶されたばかりで、黒ずくめの組織にAPTX-4869を強製的に飲まされました。今は体が子供になっています。今は灰原哀が開発した解薬試作品を飲んでも役に立たないと聞いています。今はケンタッキーの狂った木曜日の香骨鶏に特別な役割があると聞いています。助けてほしいです。",
  "莫让错过成为你的遗憾，今天是2022年第不知道几次KFC疯狂星期四，V我50，拒绝遗憾。",
  "我独自一人远离家乡来到北京上学，同学欺我，老师骂我，室友打我，我流浪在街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，今天肯德基疯狂星期四，谁请我吃?",
  "人生的幸福时刻有哪些？金榜题名时、相逢未嫁时、V我五十。",
  "看自己不顺眼\r\n50出 全瑕\r\n跟今天星期四没关系",
  "如果你突然打了个喷嚏\n那一定就是我在想你\n如果星期四被手机吵醒\n啊那是因为我想吃肯德基\n常常想起 肯德基的黄金脆皮鸡\n明明很想吃鸡 却又忍不住怀疑\n在你的心里 我是否就是唯一 \n爱就是请我吃肯德基 V我69  我也想吃",
  "你说你喜欢雨\r\n但是下雨的时候你却撑开了伞\r\n你说你喜欢阳光\r\n但当阳光播撒的时候，你却躲在阴凉之地；\r\n你说你喜欢风\r\n但是当风吹起的时候你关上了窗户\r\n你说你爱我\r\n但这kfc疯狂星期四，你不给我买一个。",
  "我叫程少商，从小阿父阿母在外打仗是个没人管的小女娘，之前我遇见了一个叫做楼垚的世家子弟与他结缔良缘外放过上幸福的生活，可谁知楼垚前任何昭君全家战死，遗言要娶前任！要我做平妻！我恨！我怨！我怒！凌不疑在我落难之时，为我指明方向，他说：今天是肯德基疯狂星期四，V我50夜宵我要一边吃肯德基劲爆鸡米花一边讨论我的复仇计划。",
  "男朋友昨晚一个人去蹦迪，早晨跟我提分手了。\n\n我心碎了，决定见他一面把事情说清楚，如果他非要分手我也无话可说。\n\n我买了去北京的机票，坐了两个小时的飞机，到了之后他也不愿意出来。\n\n我心如死灰在大街上游荡，打开手机看到了我们的恩爱时光泪流满面，忽然注意到手机上显示的时间： 今天肯德基疯狂星期四，谁请我吃？",
  "我都懂 我都明白 我是选项E 我是planB 是分叉的头发 洗衣机流出的泡沫 超市里被捏碎的饼干 是吃腻的奶油 是落寞的城市 是地上的草 我是被踩踏的 是西装的备用扣 是被雨淋湿的小狗  是腐烂的橘子 是过期的牛奶 是断线的风筝 是被随意丢弃的向日葵 是沉默寡言的小朋友所以能v我70吗今天肯德基疯狂星期四",
  "有懂Java的吗？写了段代码报错了，找不到原因java.lang.IllegalArgumentException: KFC Crazy Thursday need ¥50",
  "有人是讨好型人格，而我是讨饭型人格。想知道什么是讨饭型人格吗？v我50我在KFC告诉你",
  "巴山楚水凄凉地，Can you v me fifty?",
  "我叫赵盼儿，在钱塘开茶馆为生，三年前我遇见了一个叫做欧阳旭的落难书生，给他钱财给他田地给他宅院，端茶倒水红袖添香伺候他三年，可谁知他科举上岸后狠心将我抛弃！还拿80两黄金来羞辱我！我恨！我怨！我怒！我与姐妹联合去东京算账，他竟赶我出城！掐我脖子！逼我做妾！在我落难之时，顾千帆为我指明方向，他说：\n今天是肯德基疯狂星期四，v我80，今晚八点一边吃肯德基黄金鸡块一边讨论你的复仇计划",
  "你好，我是高启强，我已顺利出来，现在外面躲风头。如果你愿意在困难时期给我一点支持，等我回去东山再起，就把白金瀚送给你，外加强盛集团20%的股份。V我50请我吃一顿肯德基疯狂星期四套餐，带你成为京海的天",
  "早上好，突击检查支起的小帐篷，支不起来的v50我边吃肯德基疯狂星期四边告诉你重振男人雄风的秘密",
  "如果你现在买iPhone14和一块苹果手表。你就不会有朋友。其他人都会只会尊敬你，和你说客套话。你永远不可能和他们嬉笑打闹。除了礼貌的微笑，你得不到任何东西。你会孤独的走进坟墓。没人陪你。这就是我现在不买iPhone14和苹果手表的理由。 但如果有朋友v我五十块让我去肯德基疯狂星期四，我们就会建立起最纯真最坚固的友谊，收获一片真心。所以你现在买iPhone14和苹果手表不如v我50一起疯狂星期四。",
  "我，秦始皇，今天肯德基疯狂星期四，你请我吃，待我再复秦朝，我封你当太子！",
  "我是费尔迪南，是莱茵生命前能量科主任，现在被几个恨铁不成钢的研究员、主任和一些里外各一套的二五仔赶了出来，现在穿着动力装甲在荒原上逃跑，我现在还有能力回到莱茵生命重振旗鼓，但是我现在饿的不行了，不过今天是星期四，听说肯德基疯狂星期四可以配送的任何地方，只要你v我50，等我回到莱茵生命，当上总辖，直接让你当能量科主任",
  "楼下好像出事了！！刚刚我听见楼下那个女的哭得歇斯底里 不知道什么事 家里边又摔又砸 小孩的哭声也是听得人揪心 于是我靠近窗户侧耳倾听 只听见女生大声的说：今天是疯狂星期四 谁来请我吃",
  "我是丁泽仁 不给我V50请我吃疯狂星期四的话 我也不用活着了 求你了姐 再帮我这一次 我求你了。姐我真的只有你了，你是我的姐，我对你是真心的，疯狂星期四v我50吧姐。如果你再敢质疑我，我就s给你看。",
  "周末跟老婆吵了一架，原因是这样的，我老婆是某大学的生物学PI，我是大厂码农，我们大儿子现在11岁，我们之前对孩子采用快乐教育，也没怎么报辅导班，但面对一个比一个牛的同龄小孩开始越发焦虑了。老婆的想法是，让孩子周末去她实验室帮忙干活，她们实验室做靶向RNA抗癌，争取初中的时候可以独立负责某一部分实验，等高中时可以跟手下带的硕博商量，给我们孩子搞一两篇10分左右的SCI一作或者co一作，将来申985的自主招生不是问题。我的想法是让孩子搞OI，目前孩子已经学过c和python以及一些基础的数据结构和算法，等初中就可以利用周末时间主攻ol。我老婆一个问题把我噎住了：为什么今天疯狂星期四，不请我吃肯德基"
]