[
    "",
    "保安日记  3月21日  晴<br>今天接到报警有个女惯偷撬锁把小区所有房间偷了个遍憨憨保安抓不到这个贼向我求助我灵机一动贴了一张我的自拍在公告栏<br>下午这个小偷就来自首了说被我迷人的双眼吸引了自首只为能见我一面over",
    "绿茶日记  3.21<br>今天我去找你的时候，又看见你和你的那个女朋友在聊天<br>QWQ气死我了，她什么都比不上我，真不知道哥哥你怎么看上她的，要身材没身材，要实力没实力哼哼！<br>QWQ我在等哥哥跟我恋爱鸭！今天我还请你的女朋友喝奶茶，但是她不小心撒到我的裙纸上了，哭哭(•へ•╬)<br>虽然我知道她不是故意的，但是弄脏了人家的小裙纸，人家好伤心啊(╥﹏╥)",
    "公主日记  3.29<br>我在魔仙堡享受日光浴可突然天空电闪雷鸣我拿出了魔法棒并说惊雷！<br>这通天修为天塌地陷紫金锤",
    "保安日记  2月28日  晴<br>队长问我梦想是什么，我指了指贴在墙上的小广告说要这个广告再也不会出现在小区，队长夸我工作努力请我喝了奶茶。<br>可是队长不知道，那张广告是业主贴的售楼广告我想买下它，因为你会是邻居。",
    "保安日记  2月29日  晴<br>没买到小熊饼干，好不开心。什么时候你能抱我一下，这些不开心就什么也不算了。",
    "保安日记  3月25日  晴<br>今天队长因为会唱惊雷被富婆看上了，他升职了，我好笨哦，只会唱一giao我里giaogiao",
    "葬爱舔狗日记③.②⓪啨<br>③.②⓪妗兲,莪被亾罵孒①頓,説:“婖豞湜芣應姟冩ㄖ汜哋,泹朂傷亾哋湜,“沵覺嘚彵佷洧趣,<br>洏彵哋鉲車卻覺嘚莪湜個寵ル莪湥嘫嘚問,沵湜哪①個莪婹浗哋,沵巳經妑莪迀炪孒房簡。",
    "保安日记  3月3日  晴<br>今天星期五我被绿了。女朋友说晚上在她闺蜜家过夜，和闺蜜睡一起。可是她闺蜜现在就睡在我旁边。<br>今天的盒饭加了很多醋我委屈我想你了，小区内一切安全。",
    "小偷日记  2023年3月18日  晴<br>其实以前我有只猫后来被我赶走了，我给她道歉。她问我认错干啥没有问我错哪了，或许因为她又喜欢上那只黑猫了。<br>也许我对她来说不过是个铲屎官而已",
    "失眠日记  3.25<br>是不是我男朋友又梦见我了，我是不是又出现在他梦里了。他要不要这么想我，<br>睡个觉都不放过我，我我我我我我都睡不着了，他却睡得那么香。呜呜呜呜呜呜呜呜，我没有男朋友。我只是单纯的失眠睡不着觉",
    "小偷日记  2023年3月18日  晴<br>今天偷到了钥匙，想开却不敢开，怕里面的东西已经被别人偷走了。",
    "保安日记  3月6日  晴<br><br>谁能告诉我，为什么保安也要看网课，我好难过，我只是一个保安，我的工作就是帮没带门禁卡的业主开门，登记没办卡的车主，<br>为什么我还要学习保安的自我修养，我没什么修养的，修养是拿金钱和知识堆砌起来的，我屁都没有，我每天最大的问题就是吃什么和怎么翘班，哎，想去湖边看鸭子了。",
    "盲人日记2020.3.30<br>⠕⠄⠛⠮⠄⠝⠊⠄⠙⠔⠄⠇⠢⠊⠁⠞⠲⠁<br>⠙⠩⠆⠓⠿⠆⠐⠝⠊⠄⠌⠲⠁⠬⠂⠛⠑⠁⠇⠢⠐⠆⠞⠡⠁⠙⠖⠆<br>⠇⠢⠝⠊⠄⠋⠔⠁⠟⠥⠁⠔⠁⠔⠁⠔⠁⠔⠁⠙⠢<br>⠱⠼⠁⠣⠁⠐⠝⠊⠄⠱⠕⠁⠝⠊⠄⠛⠜⠄⠞⠲⠆⠐⠕⠄<br>⠓⠭⠄⠝⠊⠄⠊⠂⠙⠡⠆⠱⠆⠓⠴⠄⠝⠧⠂⠱⠷⠆<br>⠃⠔⠁⠐⠆⠙⠩⠆⠓⠿⠆⠓⠪⠂⠳⠄⠛⠢⠆⠝⠧⠂⠙⠢⠙⠺⠆<br>⠝⠊⠄⠱⠕⠁⠘⠇⠪⠂⠓⠻⠆⠛⠢⠆⠵⠁⠱⠆⠘⠐<br>⠊⠂⠙⠡⠆⠱⠆⠵⠪⠆⠵⠕⠆⠇⠊⠄⠇⠜⠂<br>⠇⠢⠐⠆⠅⠊⠁⠙⠪⠆⠝⠊⠄⠵⠖⠄⠚⠆⠅⠦⠁⠋⠥⠆",
    "小朋友日记  3.26<br>¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?¿?",
    "小偷日记  2023年3月18日  晴<br>离你上一次和我说晚安隔了18小时49分钟。今天天气有点热，想偷你的心却还是没有成功，现在我的心情就像天气预报说明天有雨，我都听成明天有你。",
    "公主日记  3.11<br>今天去献血车献血，抽完之后工作人员说要验一下合不合格才能献。<br>过了一会我问工作人员:“怎么样？验好了嘛？我是什么血型？<br>”谁知道工作人员一下子单膝跪倒了地上轻声说到:<br>“迪士尼公主殿下，请跟我回城堡。”",
    "小偷日记  2023年3月18日  晴<br>今天天气有点冷，心莫名其妙丢了。结果拿走我心的人，还在我心窝掏了一把。<br>躺在床上的我，有话说不出，只能对着这个倒了的梨子，说句。歪梨。",
    "俄罗斯舔狗日记：3.19<br>ЯоткрылPinduoduo,имнепонравиласьрубашка9,9итуфлиDoudou9,9.Яиспользовалоставшиеся20юаней,<br>чтобыоплатитьзаказ,иясожалеюобэтом.Наэти20юанейяхотелбыкупитьзавтракдлявас.<br>ЯхочуДайтебезнать,каксильноятебялюблю,<br>итогдаяподалзаявкунавозвратденег.<br>Моялюбовьктебе",
    "保安日记  3月18日  雨<br>今天值班偷喝奶茶被队长发现了<br>队长骂我是懒猪<br>巡逻经过十五栋六单元的时候<br>碰到一个业主背影很像你<br>好啦其实是骗人的",
    "城管日记  3.6<br>今天天气很好是个适合摆摊的天气我早已打入摊贩内部<br>很多人小贩都开始营业了我已经向上级报告上级正在开始准备二十分钟后的突击巡查今天又将会是一场腥风血雨啊over",
    "保安日记  3月30日  阴<br>昨天晚上保安亭被风吹倒了我的职业生涯毁了我不知道该怎么办",
    "抑郁日记  3.22<br>昏沉的早上，我睡醒了，<br>打开了我的iPhone11ProMax全网通512G暗夜绿（12199元）看到没有人给我发消息，<br>我只好打开网易云音乐，点击我的歌单，需要黑胶会员才能听的粤语残片（158元 年），<br>带上LaylaAION入耳式24单元动铁发烧平衡HiFi耳机Layla升级版（49999元）开始发呆，<br>在空荡荡的房间里（北京一环480平别墅）我差点没哭出声",
    "保安日记  3月12日  晴<br>今天发工资了，我一个月工资800。你猜我会给你多少，是不是觉得我会给你1200，因为保安全勤奖还有400，错了，我会再和工友借114凑够1314转给你。",
    "保安日记  3月26日  晴<br>我是个保安，喜欢业主，爱吃小熊饼干，兜里有几毛零钱找零，上班只为下班，工资够吃早餐，<br>业主骂我脑瘫，又是想业主一天。",
    "保安日记  2月3日  阴<br>我巡逻一整天了，却怎么也寻不到你的心。",
    "保安日记  3月27日  晴<br>今天我拿着我的小熊饼干去上班，然后跑到路上踩到水洼跌倒了，小熊饼干撒了一地，没有人帮我，<br>我哭了，后来还迟到了，管理骂我蠢。",
    "女神日记  3.12<br>今天舔狗发工资了，他一个月工资1500，你猜我会收到多少？<br>是不是觉得我会收到1500？哈哈，我会收到9000，因为我有6个舔狗。",
    "小偷日记  2023年3月18日  晴<br>小傻瓜你当真觉得就算我偷了什么东西会写在这里吗？别以为我不知道你们人人都是保安！我是凿壁偷光我是掩耳盗铃我是偷梁换柱我是偷天换日我是苟且偷生我是忙里偷闲我是偷鸡不成蚀把米好伐啦？<br>行啦，去吧，去喊你们队长来抓我啊！",
    "保安日记  3月19日  雨<br>今天帮业主搬家，业主跟我说：“你挺有力量啊，啥都能扛呢！”我拍了拍自己的胳膊说“我还能扛水桶扛大米扛……”<br>说着说着流下了泪水，是啊我什么都能扛，却扛不住想你…",
    "小偷日记  2023年3月18日  晴<br>有很大的风 想偷一个男生的心 但他不同意<br>所以没经过他的允许我偷了他的家",
    "保安日记  3月13日  阴<br>今天我喜欢的女孩子又出小区门了穿了好看的衣服还喷了大吉岭茶我知道她又要去和帅哥约会了<br>我心酸今天的盒饭加了很多醋我委屈我想你了",
    "小偷日记  2023年3月18日  晴<br>今天参加了盗圣杯总决赛。比的是开锁，我只用32秒就打开了保险柜，他们都说我是开锁界的白展堂，其实我只是一个打不开你心门的小笨蛋",
    "保安日记  3月7日  晴<br>今天风很大，队长说上次刮大风把推拉门都刮坏了，今天要值个夜班，明天就不来了。<br>",
    "保安日记  2月2日  晴<br>你跟我说眼睛疼，所以我买了瓶眼药水寄给你，但你却告诉我她有喜欢的人了，让我别再打扰。<br>距离遥远顺丰都要两天就能到，可你为什么只用了一秒就把眼药水滴进了我眼睛里。",
    "保安日记  3月23号  阴<br>大家都有认真登记，我也在认真测体温，一个长得很凶的大叔，笑着让他怀里的孙女给我打了招呼，我今天在老赵送的字典上面学了二十个字，马上就能给你写情诗了。",
    "保安日记  3月9日  晴<br>今天是植树节<br>队长带我们去栽树<br>但我只想栽在你的手上<br>因为你是真的土​",
    "某宝客服日记  3.7<br>天气微热是你离开我的第372天45度抬起头想流泪打开手机里面都是满满的回忆<br>忍不住想给你发一条短信在吗借我20喝杯奶茶海绵宝宝还你",
    "心酸日记  3.13<br>今天又在王者峡谷被别人的老公捶爆了头吓得我闪现都撞墙上",
    "保安日记  3月17日  阴<br>今天业主骂我蠢，因为我没有上过学，他给了我一本破破的字典，<br>我开始慢慢看，今天我学习了三个字，会写出你的名字了，等我学完一百个字我就可以给你写情书了。",
    "观察者日记  3.20<br>今天的朋友圈有<br>32个哑巴<br>66个盲人<br>84个舔狗<br>102个保安<br>报告完毕over",
    "保安日记  2月4日  晴天<br>在我保安入职的那天，队长问我：“你知道你要保护谁吗？”<br>我嘴上说的是业主，心里却是你。",
    "保安日记  3月14日  阴<br>今天下起了蒙蒙细  雨，我突然想起在我保安入职的那天队长问我“你知道你要保护谁吗？”我嘴上说的是业主心里却是你。",
    "秃头日记  3.24<br>今天的风儿也是喧嚣我的头发被吹得任意飘舞吓得我又把帽子压了压紧<br>忽然想到这是我大惊小怪而已我根本没有头发",
    "保安日记  2月9日  晴天<br>很抱歉啊，我白天都没什么机会和你说话，只能憋到晚上给你发一句晚安。你可别小看了这两个字，<br>它可包含着我今天清晨见到的阳光，中午看到的白云，傍晚遇见的微风，包含着我这一天每句想对你说的话：晚安。",
    "timi日记  3.22<br> Defeat  Defeat  Defeat  Defeat  Defeat  Defeat  Defeat <br> Defeat  Defeat  Defeat  Defeat  Defeat  Defeat  Defeat  Defeat  Defeat  Defeat Defeat",
    "<br>十五栋没有六单元我也没有你",
    "小偷日记  2023年3月18日  晴<br>今天晚上也好冷，本来以为街上没人，结果刚刚偷电动车的時候被抓了，本来想反抗，<br>警察说了一句老实点别动，我立刻就放弃了抵抗，因为我记得你说过，你喜欢老实人。",
    "保安日记  2月15日  阴<br>今天你又出小区门了，穿了好看的衣服，还喷了蓝风铃，我知道她又要去和帅哥约会了，我心酸，今天的盒饭加了很多醋。<br>我委屈，我想你了TAT。",
    "保安日记  3月29日  阴<br>我希望每天早上你们都会对我说：“宝早安”而并不是“晚保安”",
    "保安日记  3月10日  晴天<br>今天街上的人逐渐多了起来大家好像都有同伴<br>我只能在保安亭里吃昨天剩下的小熊饼干不知道你在干嘛呢和谁一起我委屈我想你.",
    "小偷日记  2023年3月18日  晴<br>今天一无所获，不想踩点了，傻乎乎地蹲在奶茶店里发了一天的呆，我曾和你在这里坐过，现在却连站在你面前的勇气都没有，搞怪的不是红绿灯，是我数不清的犹豫。",
    "保安日记  2月6日  晴<br>希望你对我说“宝早安”，而不是“早保安”。",
    "保安日记  2月8日  阴<br>碰到个不戴口罩的外来人员，我立刻把他赶走了，不要怪我无情，因为我守护的是整个小区，还有里面的你。",
    "日运播报：公元2020年3月28日，星期六，三月初六。<br>宜选秀节目，宜煲汤，宜修改密码，宜黑白滤镜，宜打扑克；忌墨镜，忌高帮鞋，忌拉帮结派，忌吓一跳",
    "保安日记  3月4日  雨<br>今天格外想你胆子大了点想直接来找所以打算请个假可是队长不知道去哪了电话不接信息不回我好难过<br>想直接走人但是小区的安全就没人管没办法了为了小区我只好暂停想你。",
    "公主日记  3.9<br>这是我成为公主的不知道第几天了我好累从一出生我就背负了这个年龄不该承受的容貌与智慧<br>我活的好累我时常躺在我的宫殿的最高的豪华大床上想我为什么活的这么累",
    "保安日记(完结)3月31日  阴<br>保安亭塌了，我的职业生涯结束了。",
    "保安日记  2月17日小雨<br>这将是我最后一篇保安日记了，刚刚给队长说了要辞职。<br>行李收拾好了，现在准备走人。<br>蒋介石为了宋美龄放弃了南京，我为你辞职，放弃了整个小区的治安，只是因为你一句不喜欢保安。<br>这些是我当保安以后知道的事情：<br>一支晨光水性笔可以把你的名字写两千四百三十五遍，这是我夜班执勤时知道的<br>；一个口红原来能换50碗牛肉粉，这是我第一次送你礼物时候知道的；<br>人连续两个月不吃晚饭不会死，这是我和你在一起的那两个月知道的；<br>围着我们小区走一圈是两公里，连续走十二圈，就是我与你的距离，这是我巡逻时知道的；<br>从零开始学会吸烟，只需要五分钟，这是我想你时知道的...<br>我松开了牵狗的手也牵不到你的手，我脱下了保安制服最后也祝你幸福。<br>最后告诉你一个秘密，其实我是一个警察编号：9527，我来做保安是为了监视你，最后案子没破，我的心被你破了。",
    "小偷日记  2023年3月18日  晴<br>今天天气很好，阳光很舒服。我站在树下点了根烟。<br>我不想再当小偷了，你把自己的心锁起来关在很深很深的地方。<br>我是一个不称职的小偷。我偷不到你，也偷不到你的心。",
    "保安日记  2月5日  多云<br>又是值夜班的一个晚上，昨天帮队长替班赚了钱，买了两包小熊饼干想给你，我害怕丢掉一直带在身上。<br>巡逻的时候一直盯着手机看有没有你的消息，没看路，摔倒啦。小熊饼干碎了，我的心也碎了。<br>我委屈，我想你。",
    "萌妹日记  3.21<br>听说女孩子每句话后面加句“呐”会很可爱<br>比如:我给你妈吹唢呐",
    "快递员日记  3.4<br>今天降温了风吹的我很舒服我站在树下点了一根烟我不想再做快递员了<br>我把自己的心关起来锁在了一个很深的地方我是一个不称职的快递员不能把自己寄到你家里也不能寄出我的心",
    "网课日记  3.23<br>??????????????????????????????????????????????????????????????????????耶!下课辽!!!",
    "小偷日记  2023年3月18日  晴<br>今天出太阳但是晚上起风了，想偷一个人的心，<br>但是我没找到所以也想没经过允许偷了这个人的家",
    "小偷日记  3.10<br>今天我知道她去看《比悲伤更悲伤的故事》不会哭<br>于是我去把她电瓶车偷了她哭了",
    "今日幸运随身物：绿箭<br>今日幸运词：你很牛吗​​​",
    "泰国舔狗日记  3.19<br>วันนี้ฉันถูกด่าว่า\"เลียสุนัขไม่สมควรจะเขียนไดอารี่<br>แต่ที่เจ็บที่สุดคือ“คุณคิดว<br>่าเขาตลก,และรถบรรทุกของเขารู้สึกว่าผมเป็นคนชอบ”และจู่<br>ๆผมก็ต้องถามว่าคุณเป็นคนไหนท<br>ี่ผมขอคุณกลับไล่ผมออกจากห้องนั้นแล้ว.",
    "保安日记  3月8日  晴​<br>今天一觉醒来要去上早课，想起小时候的作文里，在那遥远的2020年，谁曾想到现在就2020年了，可是2020年并没有会飞的汽车<br>，没有时空隧道，没有宇宙飞船，我也没活成自己喜欢的样子​。",
    "保安日记  3月1日  阴<br>今天又是晴朗的一天，阳光洋洋洒洒铺在你身上，我看着夕阳照耀着你的红色大波浪卷发显得愈发的美丽，便给你发了消息：在吗<br>你说你去洗澡了<br>这一定是仙女吧，普通人都是用水洗澡，只有我最爱的仙女是浸浴在阳光下，让我欲求不得。",
    "保安日记  2月14日  晴<br>今天值班偷吃旺仔饼干又被队长发现了队长骂我是懒猪。<br>昨天晚上从窗外看见你穿着睡衣下楼倒垃圾，我不自觉的傻笑了起来，队长以为我不尊重他，扣了我一天工资。<br>我委屈，我想你了TAT。",
    "公主日记  3.2<br>我躺在巨大的床上若有所思我开始感慨作为一个德高望重的人其实很累我作为一名公主有义务管理好我的下属<br>让我的国家更加完善好在我的子民一直这么乖巧没有给我带来一点麻烦我很是欣慰希望明天也能一切太平晚安我的子民",
    "保安日记  3月22号  晴<br>今天业主给我发工资了我从来没想过做保安能有这么多的工资我开心我再也不想你了",
    "保安日记  3月24日  晴<br>今天保安队长心情不好拿我撒气因为他不会唱惊雷他的女神很生气的骂他说他不懂潮流不懂时尚<br>所以队长冲我吼了一天惊雷这通天修为天塌地陷紫金锤我委屈我想你",
    "小偷日记  2023年3月18日  晴<br>我站在树下点了一根烟。我不想再当小偷了。你把自己的心锁起来关在很深很深的地方。我是一个不称职的小偷。我偷不到你，也偷不到你的心。<br>我也想要快乐可是快乐说它看不上我.",
    "保安日记  2月13日  阴<br>今天保安队长心情不好拿我撒气，因为他不会唱惊雷<br>，他的女神很生气的骂他说他不懂潮流不懂时尚，所以队长冲我吼了一天惊雷，这通天修为天塌地陷紫金锤。",
    "章鱼日记  3.8<br>今天又下雨了雨打的我很不舒服我站在海里<br>每个爪子都各点了根烟我不想再做章鱼了我把自己生吃了我是一个不称职的章鱼我这么多爪子一个也牵不到你的手",
    "吃鸡日记  3.27<br>前方有危险我先冲救救我前方有危险我先冲救救我前方有危险我先冲救救我前方有危险我先冲救救我前方有危险<br>我先冲救救我前方有危险我先冲救救我前方有危险我先冲救救我前方有危险我先冲救救我",
    "幼儿园日记  3.3<br>今天幼儿园老师给我们发枣<br>让我们洗一下枣再吃我就开始脱衣服",
    "保安日记  3.20  晴<br>今天在给业主登记时候因为我不认字耽误了两分钟，被队长给骂了。他扣了我一百块钱，给我了一本破烂的字典让我认字。今天我学会了写你的名字，等我学会100个字就可以给你写情书了！◡̈⃝",
    "保安日记  2月10日  晴<br>今天想你想的心痛，队长说动情的人不配当保安。<br>扛得了张大爷的大米，扛得了王大妈的大葱，就是扛不住想你。",
    "小偷日记  2023年3月18日  晴<br>今天天气很好，阳光晒得我很舒服。我站在树下点了一根烟<br>。我不想再当小偷了。你把自己的心锁起来关在很深很深的地方。<br>我是一个不称职的小偷。我偷不到你，也偷不到你的心",
    "保安日记  2月12日大风<br>昨天的风有些大，值夜班的我吹的有些头疼，不敢眨眼，怕错过你蹦完迪的身影，但最后还是没看到你回家。<br>今天能看见你吗？第三千六百五十一次想你。",
    "保安日记：3月16日  晴<br>你又开这玛莎拉蒂，向我打招呼，我知道你旁边做的一定是你的父亲，他和我一样年轻我陷入了沉思<br>怎么年轻的老丈人我将来要怎么样和他交流。",
    "小偷日记  3.5<br>有很大的风想偷一个男生的心但他不同意所以没经过他的允许我偷了他的家",
    "小偷日记  2023年3月18日  晴<br>我又开始一天的工作寻找下手的机会 我盯着你好久了 我百思不得其解 怎么就栽你这里了 到现在还没有偷到你的心 我真失败",
    "保安日记  2月16日  阴<br>早上拦住了一只高烧的狗，队长说我能成大事！中午巡逻降温了，风吹得我很冷，我站在树下点了一根烟，我不想再做保安了。<br>我把自己的心关起来锁在了小黑屋，我是一个不称职的保安，我保护不到你，也安不牢你的心。",
    "小偷日记  2023年3月18日  晴<br>今天天气有点热，想偷你的心却还是没有成功，在床上的我，现在的心情就像天气预报说明天有雨，我都听成明天有你",
    "保安日记  3月5日  雨<br>今天早上起床发现下  雨了，好担心你怕你没有带伞，上周寄给你的零食收到了吗？那只流浪猫喜欢的小饼干断货了，今天准备拿点饭去喂它～<br>好想你，猫也想你，呜呜呜。",
    "小猪日记  3.1<br>今天温度很低风吹得我很冷我站在猪圈里拿起蹄子点了根烟我不想再做只猪了我把自己的心关在一个很深很深的地方<br>我是一只不称职的猪我拱不动你的心还要被你吃掉",
    "保安日记  2月11日  晴<br>凌晨三点半我在值夜班，想起来昨天下午两个年轻人在发海报，出于工作原因我和老王去劝，告诉他们不要在这儿。<br>他们很愤怒，一通骂骂咧咧，还跟队长投诉了我们，队长不问青红皂白也是一通骂。<br>唉我不过是想做个称职的保安也不知道你睡在谁怀里，我委屈，我想你。",
    "小偷日记  2023年3月18日  晴<br>最近保安的数目莫名其妙的多了起来，也不知道哪里招来这些个傻愣子，凭借我高超的技术手段和聪明的头脑，我相信我可以大有作为。<br>打工是不可能打工的，这辈子都不可能打工的，做生意又不会做，只有偷这种东西，才能维持得了生活这样子。<br>噢，对了本人代号是007，擅长的项目是偷心。",
    "小偷日记  2023年3月18日  晴<br>今天星期一我被绿了。男朋友说晚上在他兄弟家过夜，和兄弟睡一起。<br>可是,他兄弟现在就睡在我旁边。今天的盒饭加了很多醋 我委屈 我想你了<br>今天没心情开锁，over。",
    "小偷日记  2023年3月18日  晴<br>今天在大街上又遇到了暗恋的女孩，她男朋友给她新换了一个手表，我们好久没有见面了，我一时不知道是该偷她的表还是偷她的人",
    "保安日记  2月1日  晴<br>今天登了蚂蚁庄园，你的小鸡在我的庄园吃了377天饲料以后被你收回，我的爱也被你收回了。",
    "保安日记：3月28日  晴<br>忘记打领带，被管理批评了。管理好凶，我觉自己好差劲，最近这是怎么了，不想要不开心了，想见你一面，我好难过啊。over!",
    "保安日记  3月2日  阴<br>我不知道为什么，小区整顿说要提升员工文化素质，于是让大家每天练习英语并打卡，<br>可是我会说的只有几句，Ilikeyou，Iloveyou，Imissyouverymuch.我会好好学英语的，然后说给你听，想你了，over。",
    "保安日记  2月7日  晴<br>今天队长看起来很沮丧，他说隔壁小区小王升职加薪了，他最终活成了自己最讨厌的模样，不再是写诗的少年。",
    "保安日记：3月11日  晴<br>今天天气很不错，太阳晒得我好想睡觉，然后我蹲到保安亭下点了根烟，我不想再做保安了，我把自己的心关起来锁在了小黑屋。我是一个不称职的保安，我抱不到你，也安不牢你的心。",
    "小猪日记  3.14<br>今天升温了，太阳晒得我很热，我站在猪圈里，拿起蹄子点了根烟，我不想再做只猪了，<br>我把自己的心关在一个很深很深的地方，我是一只不称职的猪，我拱不动你的心，还要被你吃掉",
    "保安日记  3月15日  晴<br>今天没有巡逻在小区里看到一位漂亮的女孩子戴着口罩去上班向她打招呼却不理我可能因为我只是个保安保安亭没有暖气<br>值班的夜里我精疲力尽只有想起你才会让我有一丝温暖"
]