[
  "对女人强吻表白一般会有两种结果，一种是啪，一种是啪啪啪，于是我就表白了三次，也就成为了后一种！",
  "从我起床到晚上一直在给你分享我的生活碎片并关心你的衣食住行 直到深夜你终于回我了 累了 睡了 原来你是爱我的 这么晚了还在担心我累并嘱咐我早点睡",
  "终于我跟女神到了互道晚安的地步\n我：晚安 你要早点睡哦 女神：我早晚安排人给你办了",
  "刚刚醒来，中午吃的伟哥现在药效还没过，看看床旁的富婆，满脸潮色，这种日子什么时间是个头。但是一看到朋友圈的保安一个月只有一千五，我这一次五千，忍就忍了。不说了，她的手抓过来了。 ​​​​",
  "你劝我别喝酒，像是关心我，却不知道，我喝酒的原因是你，你劝我别熬夜，像是关心我，却不知道，你就是我熬夜的原因。",
  "今天女神叫我打游戏，我以为只叫了我，结果一看，是只差我一个，还有两个王者在带，傻逼看我不演死你",
  "折腾了两天这单终于结束了，今天是收租的日子，阿姨应该是早早就离开了，我虚到意识模糊以至于酒店来电催退房才强撑着爬起来。这单除去伟哥48元，钢丝球球2元，消炎药7元，来回公交2元，净赚了4951元，只要我咬咬牙坚持每个月接6单，年底大概就能凑够女神保时捷的首付了。 ​​​​",
  "日历今天和我说话了，好开心，我要记录下来这句nmsl。",
  "经过两个多月疫情终于结束了，我给你发消息显示被拉黑了 你还是这么贴心，怕疫情通过网络传播给我，原来你一直在默默保护着我。",
  "搬了一天的砖回到家，打开微信看着你回复我的“洗澡去了”，瞬间对明天的工作充满了激情，就算你已经是别人的女人!",
  "今天发消息友纪又没回我，没关系，我知道在另一个群里，他在舔群友(>﹏<)",
  "刚拍了路边的野花发给你看，你问我这是什么花，我说是心里想你想的乐开了花，你说滚，我又说这是赚钱给你花，你说好。 ​ ​​​​",
  "有没有想要王者荣耀白蛇青蛇皮肤的朋友 算是认识这么久的礼物吧 请直接私聊我 告诉我想要哪个看好的直接问我要 截止明天中午十二点 我将会抽出三位好友 并且公布出来是谁脸皮这么厚想白占我便宜",
  "明天就周六了我知道你不上班，但是我怕你睡懒觉不吃早饭饿坏自己，我早晨4点去菜市场买了新鲜活鸡给你炖鸡汤，阿姨给我用箱子装了起来，我骑上我280买的电动车哼着小调回家，心想你一定会被我感动的，箱子半路开了，鸡跑了，拐到了一个胡同里，凌晨4点的胡同还有穿超短裙和大叔聊天的美女，不禁感叹这个世界变了，她问我找什么，…………。对不起，我爱你。",
  "今天考了一天的试，很疲惫但是看见你的朋友圈，原来你去吃了肯德基，真想和你一起去吃一次",
  "想做一个温柔的人 电话不查 手机不看 行踪不问 谎言不拆 谈恋爱什么的顺其自然 好的没有原因 冷漠起来不留余地",
  "今天给一个女生发了十一条消息，她还是没有回我，我知道她在跟男生聊天，但我就是想用消息的数量刷一下存在感 。我做不了你微信聊天的主人公那我只能做你和他聊天的背景提示音。",
  "看到视频对面的你在运动，我很是心疼，你的身体那么羸弱 ，会受得住吗，我有听到男人的喘息声，你说那是你男闺蜜，我相信你，看着你的长发散乱，小嘴剧烈喘息，我很心疼",
  "这算什么啊？我徒步走了20公里去她家里，都不想和我多说一句话，现在每天自残每天吃安眠药，不知道还能撑多久",
  "呐，阿伟，你血的颜色好漂亮呢，连你的内脏也是那么温暖，你死去时的眼神看漂亮啊，呐，只要我挖下你的眼睛，你就可以。。。永远看着我了。。。对吧",
  "今天舔狗发工资了，他一个月工资是3000，你猜我会收到多少？是不是觉得我会收到3000？哈哈哈我收到18000，因为我有6个舔狗",
  "今天在你们家门口等了五个小时 你发朋友圈说想吃小笼包 我今早五点半起来就买好了 一直在门口等你来拿 东北的天气太冷了 我冻的直打哆嗦 心里想不能让你吃冷的 就把包子放在怀里揣了几个小时 直到中午十一点你才醒来开门 你说了声谢谢 就把包子取走了 关上了门 你可真好看啊 刚睡醒都那么美 我看呆了却忘了告诉你 其实我还买了豆浆",
  "你在我洗澡的时候给我发了消息 我赶紧点开想回 又怕秒回显得太舔狗很尴尬 只好数着时间过了三分钟再按发送 然后你就没回我了 应该是白天太累睡着了吧",
  "你的朋友圈不知道我的存在，你的空间不会放我的照片，你的心情不会为我而写，我就像你的一个隐形情人，但你却说爱我想我。",
  "今天卖鱼强跟我说我很恶心，让我不要骚扰你了。我听了很高兴，小说里的主角都像你这样，最开始表现的很厌恶，但最后总会被我的真心打动。你越讨厌我，以后就会越愧疚，越爱我。嘻嘻。",
  "听说你朋友说今天出门了，我打扮成精神小伙来找你，没想到你竟然对我说“给我爬，别过来”我当场就哭了，原来真心真的会感动人，你一定是知道，穿豆豆鞋走路脚会很累，让我爬是因为这样不会累着脚，其实你是喜欢我的吧",
  "这几天总给你复制粘贴日记，想让你觉得我可怜，多爱我一点，你也视而不见。我下意识认为自己不能再喜欢你了。刷了一下微博，发现switch新火了个游戏，我决定睡醒就开始玩一定要忘了你。嘻嘻，我能有多喜欢你呢，看到一个游戏我都能心动，嗯嗯，怎么会是我努力想要忘记你呀。不喜欢你对我来说简直何足挂齿，无须多言，小事一桩。",
  "女神发朋友圈发了一款新手机 我立马用我捡瓶子赚来的钱买的手机下了订单 看见女神朋友圈发了一条 是哪个傻逼给我订的手机货到付款 我开心的笑了 女神为我发朋友圈了 我放下手中的空瓶 默默的发誓我要舔她一辈子",
  "现在已经凌晨一点多了，我望着手机屏幕迟迟没有他的消息：你知道吗？我等了一晚上你的消息。他终于回复我了：是我让你等的？",
  "午休时间 打开了网易云听歌《你曾是少年》。几年前的夏天好像还历历在目 傍晚的风 入夜的啤酒烧烤 好像离现在的生活越来越远。一切都好像还来得及又好像来不及 也一直没忘那句“当我和世界初相见 当我曾经是少年”。over。",
  "我的嘴真笨 总能把天聊死了！跟你找话题好难 何况我又这么喜欢你 连发个表情包都要挑拣半天呢 我最近开始期待夜晚了 其实我在说 今天我也很喜欢你 也想你了",
  "特大暴雨，心里想着FUCK，就是看不到你fuck",
  "今天我看到了你发的朋友圈说你已经没有前了只能天天吃馒头了。你总是去一家上面写着Dairy Queen的店去买吃的，后来我按照你的要求借了8000块给你买大馍。其中我用了裸贷还有再找了15份兼职。我更喜欢你了。",
  "我爸说再敢写舔狗日记就打断我的腿 幸好不是胳膊 这样我还能继续和你打字聊天，就算连胳膊也打断了，我的心里也只会有你的位置",
  "宝宝 要不咱俩处对象吧 每天跟你分享新鲜事 消息秒回 电话秒接 收入都给你 经常给你准备小惊喜 只对你一个人好 你觉得你配吗在这看半天 ​ ​​​​",
  "我真的很喜欢一个女生，于是就好好学习找个好工作努力挣好多好多钱，等你结婚的时候，我一定包一个最大的红包！",
  "今天在微博发现了好好笑的事情，想分享给你，可是当我发给你的时候迎接我的只有一个大大的红色感叹号，对啊，今天是你把我删了的第九十六天呀。真的太真实了吧，我翻看了一下我们的聊天记录，喜欢和爱你都没有给我说过，我知道我不好看还有斑但是我真的喜欢你啊，太心酸了。",
  "今天发工资了，发了2000，给你微信转了520 支付宝1314，还剩下166，中午给你发了很多消息你没回，总是正在通话中。你让我别烦，别打扰你和你的宝贝连麦，好吧没关系，宝宝我爱你，所以我不生气，剩下166块我在网上买了你爱吃的零食，还有一盒咽喉片给你寄过去了，希望你保护好嗓子，我爱你。\r\n",
  "大部分人的成功靠的，不是厚积薄发的努力，也不是戏剧化的机遇，而是背后有一群人在默默的舔狗。",
  "宝贝，我已经有体面的工作了，今天中午心里想着你多吃了两个大馒头，下午搬砖的手更有力气了。我一定会比其他的工程师更优秀的！为了你什么都愿意，晚上还去你的小区保护你。爱你",
  "你十分钟没有回我的消息在我孜孜不倦的骚扰下你终于舍得回我了 你说“憨憨”这其中一定有什么含义 可能说在夸我傻傻很可爱吧 我上百度搜了 也许你话没有说全 是不是你偷我这个憨憨的心所以变成敢敢呢 我感动哭了 原来是我自己感动了我自己 不知道你现在在干嘛呢 我很想你",
  "我打开拼多多，我喜欢这件9.9号衬衫和9.9双豆豆鞋。我用剩下的20元支付了订单，我很后悔。用这20元钱，我想给你买早餐。我想让你知道我有多爱你，所以我申请了退款。",
  "我不知道怎么跟你相处 你有游戏要打 有觉要睡 朋友喊了还要去 帅哥找了你还要秒回 而我的生活只有想你想你想你 我怎么配得上跟你谈恋爱呢 我只是一个得不到爱情的小笨蛋罢了 ​ ​​​​",
  "说不想你是假的，说爱你是真的，昨天他们骂我是你的舔狗，我不相信，因为我知道你肯定也是爱我的，你一定是在考验我对你的感情，只要我坚持下去你一定会被我的真诚所打动，昨晚你说去酒店跟人斗地主，我寻思两个人也玩不了呀，算了不想了，毕竟打牌是赌博行为，不太好。嘿嘿嘿",
  "你这几天很可爱，不管我说什么都秒回，就是这句：“你们还不是好友关系”已经有点听厌了呐 这是在欲情故纵吗？ 偶尔也换句话吧 我永远爱你。",
  "今天又是美好的一天，无论现在多么的不开心，你要相信，明天会比今天更好。\n\n——东野圭吾\n",
  "骗了父母，买了车票只身一人去见你，在你的城市我被骗了2000块钱。找到你一起吃了饭，看了电影。你说你要回寝室写要交的东西，我送你回去，找了个50块钱的小旅馆。当我下楼买东西的时候，我看到你上了一辆车。车没开，你和他热吻了5分钟。在那5分钟里，我想家想父母想打王者。玩的扣1",
  "如果我能少喜欢你一点，你会发现我是个特别好的人，有时候，爱会让人面目可憎。",
  "抢银行的时候被抓了，我本来想反抗 \n警察说了一句老实点别动 \n我立刻就放弃了抵抗 \n因为我记得你说过你喜欢老实人",
  "今天天上的云像发了疯似的，一直跟着我，让我想到了昨天的情景，对不起，下一次我会爱惜你的。",
  "愚人节，我写了一大段话，然后发给你了你，因为我知道你也不会相信，但是没想到你也回我一大段，我信了！今天是我我们在一起的的第0.2天。",
  "今天\n有个人给我介绍了一个对象\n我拒绝了\n开玩笑，我心里只有你一个，不可能有别人。\n今天又是想你的一天。\n",
  "你这几天断断续续的给我发了很多话， 我猜这一定是你对我的试探，在我再一次孜孜不倦的骚扰你的情况下，你终于跟我说了一句最长的话，“让我帮你算算你买棺材需要多少钱？”我又陷入了沉思，这一定有什么含义。我想了很久，你竟然提到了我的棺材。没想到原来你已经想得那么长远了，为了和我在一起竟然想想到殉情，并且想和我在一起直到我死， 你还提到你要帮我算。原来我在你心中这么重要，我太感动了。真的，那你现在在干嘛，我好想你",
  "她说，她想吃黄焖鸡。看了10个小时的视频教学，去给她做。后面，她告诉我晚上和同事一起去吃饭，不吃了。她果然是爱我的，还叫我先吃",
  "今天发工资了，我一个月工资800，你猜我会给你多少，是不是觉得我会给你1200 ，因为厂里全勤奖还有400，错了，我会再和工友借114凑够1314转给你。",
  "哥哥刚刚说去洗澡了，我等了他3个小时。我问他玩不玩，他说要睡觉了。可当我上线看了他的战绩，原来已经有别的璇璇了。没关系，明天我也会舔你。",
  "听着窗外稀稀拉拉的雨声 我忽然想到你对我说的话 对啊 生孩子本来就够痛苦了 还管是谁的干嘛呢",
  "为什么下午写舔狗日记呢，因为我一天的舔狗历程已经结束啦，刚刚看了看他空间想起来今天已经是第7次看他空间了呢，再看他恐怕就会把我拉黑了哦。看到他和女朋友一起爬山了，真羡慕山，希望他下次和女朋友一起爬我，我就可以体验到幸福的重量咯！",
  "小时候抓周抓了个方向盘 爸妈都以为我长大了会当赛车手 最差也是个司机 没想到我长大了当了你的备胎",
  "我今天下班做兼职跑美团赚了点钱给你买了你喜欢的口红和避孕药放你们房间门口了   玩够了就回来吧 我做饭等你",
  "今天是我第一天当电焊工 天气很暖和 风也吹的很舒服 我站在树下点了一根烟 我不想再做电焊工了 我把自己的心关起来锁在了一个很深的地方 我是一个不称职的电焊工 我电不到你 也焊不牢你的心.",
  "我爸说再敢写舔狗日记就打断我的腿，幸好不是胳膊。这样我还能继续和你打字聊天，就算连膊胳也打断了，我的心里也只会有你的位置。",
  "打雷了 我担心你害怕打雷声 就一早跑到你家楼下 可能是心灵的呼唤使你打开了窗户 那一刻我感觉我是世界少最幸福的人 你打开窗户对我喊：惊雷 这通天修为天塌地陷紫晶锤 虽然我不知道是什么意思 我就当作你向我表白吧",
  "你跟他已经啪完了吧应该很累吧我给你煮了粥送到你那里你待会喝好补充体力昨天晚上我听到你前半夜叫的声音很大后半夜应该是有点哑了我跑了好远给你买了润喉糖下次让他温柔一点好吗我真的很心疼昨天发传单挣了一百多今天给你打过去你多休息啦我晚点叫你起床给你点外卖给你点最喜欢喝的奶茶到晚.上的话我还要去厂里上晚班你要好好照顾自己不要让他老抢你的被子记得戴套我永远都爱你",
  "你半天没理我了，我忍不住给你打了好几个电话，你终于接通了，跟我说“草”我觉得这肯定不是字面意思，我考虑的很久，草的下面是早，代表着你对我的爱犹如旭日东升的太阳绵绵不断。我不禁忍不住，流下了感动的泪水，我知道你肯定也喜欢我的吧。",
  "今天天气很暖和，想偷你的心却还是没有成功。在床上的我现在的心情就像天气预报，说明天有雨，我都听成明天有你。",
  "打雷了 我担心你害怕打雷声 就一早跑到你家楼下 可能是心灵的呼唤使你打开了窗户 那一刻我感觉我是世界少最幸福的人 你打开窗户对我喊：惊雷 这通天修为天塌地陷紫晶锤 虽然我不知道是什么意思 我就当作你向我表白吧 ​。",
  "今天发工资了，发了2000，给你微信转了520 支付宝1314 还剩下166，中午给你发了很多消息你没回，刚弹你正在通话中，你让我别烦，别打扰你给你宝贝口，好吧没关系，宝宝我爱你，所以我不生气，剩下166块我在网上买了你爱吃的零食，还有一盒咽喉片给你寄过去了，希望你保护好嗓子，我爱你",
  "他好像从来没有主动说过爱我，我搜索了一下关键字“爱”。在我们的聊天记录里，他只说过一次：你爱怎么想就怎么想",
  "那天放学，你说你有东西忘记拿了，让我在门口等你，我等了一晚上没有等到，第二天看见新闻“某某学校学生在教室XX”，没有资源也不知道是不是你。",
  "今天起床看见窗外雾蒙蒙的，原来是有雾霾，等等，雾霾？我爱？这是上天在替你对我表白吗？太激动了，我知道是你不善于表达，那就让我一直舔下去吧",
  "你说憧憬过以后的生活，可你也没有说，憧憬过离开我的生活",
  "在我不懈努力下，你终于回了我三个字 “你滚啊”之后出现了红色的感叹号。我知道农村网络不好消息发不出去了，但是我还是坚持每天一个99+。我不觉得卑微，反而很开心。虽然你每次都会叫我滚开，但是我知道你是在欲擒故纵。",
  "四十岁时，我们再相逢。你问我，风花雪月算什么？我说，算成语吧。",
  "今天是我来看你的第14次，经过你家楼下的第14次，难忍对你的思念 ，你又穿着内衣在家里晃 ，恐高的我再次架着梯子爬上你家二楼的窗台 ，撬开窗户， 帮你把窗帘拉上， 你那惊慌失措的表情仿佛在告诉我 ，从来没有一个男人如此的爱你，保护你。今天又是值得高兴的一天",
  "今天，看着窗外的雪，突然觉得那么像你，我知道，我又想你了。",
  "昨天你把我删了，我陷入了久久的沉思。我想这其中一定有什么含义，原来你是在欲擒故纵，嫌我不够爱你。无理取闹的你变得更加可爱了。我会坚守我对你的爱的，你放心好啦！么么哒！今天发工资了 发了1839，给你微信转了520 ，支付宝1314 ，还剩下5。 给你发了很多消息你没回，剩下5块我在小卖部买了你爱吃的老坛酸菜牛肉面，给你寄过去了。希望你保护好食欲，我去上班了，爱你～",
  "我不断往上爬，不是为了被世界看见，而是想让你看见，不过今天你给我说了“不喜欢矮的”，看来我的第一步成功，下一步长高。",
  "今年是分开的第二年，还是想你。一想到你可能在别人的怀抱里笑，心里不是一般滋味，但还是得忍着，因为一心想你快乐，就这样，笑着向前走，别回头。",
  "今天你又受伤了，使我明白只有真正当过保安的人，才知道，保安其实什么都保护不了。对不起，我换更累的工作，养你。",
  "你好像成熟了，你学会隐忍，开始压抑自己对我的感情。这很好...可是我觉得自己被你忽略了...你好像看不见我。这不可能，对吗？",
  "我对你表白了，虽然我失败了，但是我又想了一想，虽然在这个世界我失败了，但根据平行宇宙的结论，一定有一个我成功了。虽然这个世界的我失败了，但是一想到有一个我成功了，我就又有了继续追求你的动力。",
  "刚刚我偷东西的时候被抓了，我本来想反抗，警察说了一句老实点别动，我立刻就放弃了抵抗，因为我记得你说过 你喜欢老实人。",
  "今天我对他说： 我想问一下 ， 爱奇艺会员， 你有吗？ 他没发现是我爱你的藏头诗，还叫我穷鬼，让我滚。我看不了青春有你，我的青春也没有你",
  "今天我终于攒够了99条消息，在过去你没有骂我的八个小时，我每回忆你最后骂我的样子一次，就发一条。到现在早上八点，终于攒够了。你可能睡了，但你早上看到我的消息一定会大吃一惊，被我的爱意打动。嘿嘿。",
  "第一次睡我，说我脚指甲颜色难看，第二次还是脚指甲难看，我都换了十多个颜色，你还说难看，我觉得你在说谎，我换个人问问去。",
  "天气很暖和 但是风有点大 在小区绿化区搬砖的时候眼睛不小心进了沙子 我委屈 我想你 想让你给我呼呼",
  "我打开了我的iPhone11 Pro Max全网通512G暗夜绿（12199元）看到没有人给我发消息，我只好打开网易云音乐，点击我的歌单，需要黑胶会员才能听的粤语残片（158元/年），带上Layla AION 入耳式24单元动铁发烧平衡HiFi耳机Layla升级版（49999元）开始发呆，在空荡荡的房间里（北京一环480平别墅）我差点没哭出声",
  "今天我向你表白，你拒绝了我，你说 你根本不知道我爱的是谁。我想，这一定是你在暗示我，给我机会，让我好好表现。于是，我把微信名改成了谁。希望你会明白，我相信我们早晚会在一起 ",
  "不能删除微信，即使不聊天，即使你只会给我发表情包，因为删了就连聊天的机会都没有了",
  "喜欢一个人的时候，大脑会自动加滤镜，美白，磨皮，不喜欢的时候秒变原图，卧槽，这么丑！",
  "人去人来，只想一个你陪伴，每天等待，拌嘴和小脾气都是想引起你注意，时间一过你就会走，我不能沉迷，怪只能怪春天来了……",
  "啊哈哈哈哈哈，我有对象了，谁说舔狗没爱情，啦啦啦啦啦",
  "今天有个大哥在小区里抽烟，我跟他说公共场所禁止吸烟的。他说他抽的不是烟，是雪茄。他还骂我是土鳖，说我一个月工资也买不来那一支。我委屈 我想你over。",
  "我见识过她最厉害的一道菜：清蒸鲈鱼，只花半小时，鲈鱼在蒸笼上被她腌成了咸鱼。",
  "你说你想买AJ，今天我去了叔叔的口罩厂做了一天的打包。拿到了两百块钱，加上我这几天省下的钱刚好能给你买一个鞋盒。即没有给我自己剩下一分钱，但你不用担心，因为厂里包吃包住。对了打包的时候，满脑子都是你，想着你哪天突然就接受我的橄榄枝了呢。而且今天我很棒呢，主管表扬我很能干，其实也有你的功劳啦，是你给了我无穷的力量。今天我比昨天多想你一点，比明天少想你一点。",
  "今天早上找你出门，你说你累了想在家待着，但是晚上看到步数排行榜，我知道，你一定是偷偷跑出去玩了，10000多步，是去干嘛了呢？难道是健身？明天跟踪你看看吧！我要和你办一张一样的卡，用一样的东西～",
  "你说你想买口红，今天我去了叔叔的口罩厂做了一天的打包。拿到了两百块钱，加上我这几天省下的钱刚好能给你买一根小金条。即没有给我自己剩下一分钱，但你不用担心，因为厂里包吃包住。对了打包的时候，满脑子都是你，想着你哪天突然就接受我的橄榄枝了呢。而且今天我很棒呢，主管表扬我很能干，其实也有你的功劳啦，是你给了我无穷的力量。今天我比昨天多想你一点，比明天少想你一点。",
  "你知道吗，我是真的很喜欢你。可只有在愚人节这天我才敢对你说出这句话，因为你不会当真并且说了句“SB”，你是在说我是帅比吗，你也是在这天才会欲盖弥彰说出真话吗，我太高兴了，我爱你！",
  "今天打王者输了好多把，我将这些事情私信分享给你，但是你一个字都没有讲，我在想你是不是在忙?我头痛欲裂,终于在我给你发了几十条消息之后，你终于回了我一个脑子是不是有病?原来你还是关心我的，看到这句话，我的脑子一下就不疼了，今天也是爱你的一天~",
  "我们虽然没有在写给对方的信中发泄对这些日常生活的不满与牢骚，但是知道在这个世界之中有另外一个人能够理解自己，使我们都变得坚强起来。舔狗党加油！！！",
  "我约了你23次，你带着男朋友来了2次。\n你约了我4次，我来了4次。",
  "经常删说说和微博的原因是因为这一秒高傲冷漠的自己讨厌上一秒愚昧矫情的自己。",
  "七海千秋，我爱你，我就是你的舔狗。我要你的身体，你的身体只能属于我，心脏，肾，胃都属于我，其他人不能玷污你。嘿嘿嘿，我是不可能让别人把你污染的，嘿嘿，你永远属于我",
  "今天升温了，风吹的很舒服,我站在树下点了一根烟，我不想再做电焊工了,我把自己的心关起来锁在了一个很深的地方。我是一个不称职的电焊工，我电不到你，也焊不牢你的心。",
  "昨天看见你扶一个女生起来，于是我今天也在你面前倒下，你没有扶我，而是拍了照片，我知道你肯定是喜欢我的美色。",
  "我对她说早安，她一直到10才回复我，我问她是不是有闹铃这么准时，她说不是，我就想啊，10是什么意思呢，原来是十全十美，完美爱情的意思",
  "昨晚发现你换了新头像，是一个女孩手好像拉着什么东西。我问了凉风，他说这是对情头，另一个是一条柴犬。犬=狗，而我是一条舔狗，四舍五入我们用了情头。果然，舔到最后应有尽有。 ​​​​",
  "我犹豫了半天 问他今天一起timi吗 他告诉我他已经很久没有上这个游戏了 骗人！明明昨天还在线 但我还是很开心他找了个理由拒绝我 他又跟我说他昨天是和表妹玩游戏 昨天他表妹明明去逛街了 我更开心了！他虽然和别的女人在一起 但是居然找了理由来应付我 我真的好幸福啊！",
  "一直很喜欢你，你快生日了，我想把电脑卖了给你买生日礼物，可是网管不让，还让我滚出去。 ​​​​",
  "今天你终于对我说晚安了，虽然你不在我身边，但是我知道，你要说的是wanan。嘻嘻，我就知道你还是爱我的，等我再努把力，我一定要把你留在我身边，不让你去夜店了。",
  "你过得好吗？你要努力来见我，别让我失望！我也会努力去见你！但是，你要等我哦，不用很久，喝完一百杯月光酒就好了。",
  "你没再来找我了 我发了一条仅你可见也没任何回应 你的朋友圈每一条我都点了赞 也没引起你的注意 我不知道你有没有再想起我 是不是我等的还不够久 ​ ​​​​",
  "大概是那天他心情不好，朋友叫他去吹风，可是吹了很久还是不能想通，于是就有了这句“可是啊总有那风吹不散的认真”",
  "我的嘴真笨，跟别人能说出花，嘴巴会像开过光，唯独跟你，怎么说都不太对。每天都要看很多遍微博，你稳居我微博经常访问第一的宝座，有什么好玩的都想分享给你只为逗你一笑。你的抑郁你的不快我都看在眼里急在心头，我想默默陪着你让你开心。天快亮了，又一包烟抽完。你是我最孤独的心事，能不能偶尔低下头看看我。",
  "听说昨晚你们一起去开房了，怎么样？和他玩累了吧，我给你带了早餐哦。",
  "今天没有巡逻 在小区里看漂亮的女孩子们戴着口罩去上班 向她们打招呼 她们却不理我 可能因为我只是个保安 保安亭没有暖气 值班一夜的我精疲力尽 只有想起你才会让我有一丝温暖 想做你的保安 保你一生平安",
  "我不知道怎么跟你相处 你有游戏要打 有小说要看 有觉要睡 朋友喊了还要去 而我的生活只有想你想你想你 我怎么配得上跟你谈恋爱呢 我只是一个得不到爱情的小笨蛋罢了",
  "昨晚你给我看了你和朋友的战绩，我虽然看不懂但是，你肯定是想和我分享一点一滴，于是我激动的给你发了好多消息，迫不及待的表达了我的崇拜，不久后你回了我一句“啥b”。我思考了很久，终于明白了这是你的考验！心领神会的将ID改成“我是你的啥b啊”你看到一定会明白我的心意的！",
  "你没回我的消息，我发了一条仅你可见也没任何回应，我想你应该是在忙所以没时间理我，应该是我等的还不够久。",
  "昨天晚上我问你，你为什么那么晚去我兄弟家玩，\r\n你让我放心只给他口，我就知道你是爱我的，有些地方，只有我一个人能进。",
  "吃晚饭前登录上王者荣耀想打一局，发现你在线，赶快邀请你打排位。系统提示“不好意思，我现在不方便约”，下一秒却显示你开局一分钟。我想了想，原来你是怕拖累我掉分，小傻瓜，我的星都是为你上的，但我还是好爱你这种温柔的暗示。",
  "今天班上一个偷偷烫了头的小混混被年级主任人抓了。那个小混混说自己的头不是烫的，而是自然卷，从小到大都这样。年纪主任明显不信，准备罚他。这时我的女神站了出来，说：主任请相信他，他真的是自然卷，我可以证明，因为不只是头发，他别的地方也是卷的。。。",
  "啊啊啊我就是zzy的舔狗，我会永远爱zzy，给他我所有的钱",
  "现在的女孩子都太开放了。还没认识多久就要见家长，昨天我邀请她去看电影，他回答看你妈，诶真是想想都有点小激动。",
  "我爱你们所有人 (⑉°з°)-♡我想和你们做爱 不是做一次的那种 而是做完又做 从天黑做到天亮在从天亮做到天黑 ",
  "今天我观战了一天你和别人打游戏，你们玩的很开心，我给你发了200多条消息，你说没流量就不回了，晚上发说说没有人爱你，我连滚带爬评论了句有我在。你把我拉黑了，我给你打电话也无人接听。对不起我不该打扰你。我求求你再给我一次当好友的机会吧！",
  "你想我了吧？可以回我消息了吗？我买了万通筋骨贴 你运动一个晚上腰很疼吧？今晚早点回家 我炖了排骨汤 累了一个晚上吧 没事我永远在家等你",
  "今天我还是照常给你发消息，汇报日常工作，你终于回了我四个字：“嗯嗯，好的”你开始愿意敷衍我了，我太感动了受宠若惊。我愿意天天给你发消息。就算你天天骂我，我也不觉得烦。",
  "你说你情头是一个人用的 空间上锁是因为你不喜欢玩空间 情侣空间是和闺蜜开的 找你连麦时你说你在忙工作 每次聊天你都说在忙 你真是一个上进的好女孩 你真好 我好喜欢你",
  "我想邀请你去看《爱乐之城》，你说你要和你爸爸去看。但我还是来了，默默地买了两张票，假装你也在",
  "你说你想吃小时候的老冰棍，我跑遍大街小巷，找了好久终于找到了，我急匆匆的找到你，看到你和一个女孩子开心的聊天走了，手中的冰棍瞬间冰凉，我含泪吃了两大口",
  "我准备在认识你的第520天向你表白，然而你却在第519深夜发来3个字：分手吧。后面还跟了3个感叹号.我想，你连那几个小时都不愿意等待吗？眼角已经湿润，却不想挽回什么。",
  "今天的我排位输了好多把，我将这些事情分享给您，但是你一个字都没有讲，我在想你是不是在忙？我头痛欲裂，终于在我给你发了几十条消息之后，你终于回了我一个脑子是不是有病？原来你还是关心我的，看到这句话，我的脑子一下就不疼了，今天也是爱你的一天",
  "今天发工资了 我一个月工资1500 你猜我会给你多少 是不是觉得我会给你1200 自己留300吃饭 哈哈 我1500都给你 因为厂里包吃包住",
  "今天你说了要和我打电话，我等了一天，马上十二点了才打过来，我有点不高兴就挂了，你骂了句给脸不要脸。我想了一下，哎呀你还会关心我的脸，多么善良的男孩子，我发誓还能再等一天电话[太開心]",
  "我坐在窗边给你发了99条消息 你终于肯回我了 你说“发你妈啊” 我一下子就哭了 原来努力真的有用 你已经开始考虑想见我的妈妈了 你其实也是挺喜欢我的",
  "我爸爸说，如果我再写舔狗日记就打断我的腿 。我想了想，还好不是胳膊，这样我还能继续和你打字聊天。其实就算连胳膊也打断了，我的心里也只会有你的位置。",
  "今天是第三次叫她出来玩了，她说想出去但是懒得去，我信了，可是她转身就在pyq找小哥哥出去做指甲。没事的，总有一天会轮到我的",
  "下班了 买了草莓 按理来说应该你吃草莓尖尖 我吃你剩下的草莓屁股 就在刚才你冲过来拿我洗好的草莓吃 我一个反手掏把你的草莓打到了地上 还tm想吃草莓 今天老子连草莓叶子都不给你留",
  "今天晚上也好冷，本来以为街上没人结果刚刚偷电动车的时候被抓了，本来想反抗警察说了一句老实点別动我立刻就放弃了抵抗，因为我记得你说过你喜欢老实人。",
  "我爸说再敢网恋就打断我的腿 幸好不是胳膊 这样我还能继续和你打字聊天，就算连胳膊也打断了，我的心里也会有你位置。",
  "听网上说今天的月亮最大最亮，我说我想和你一起看月亮，你却回我你看你妈，我听你的话看了我妈一晚上。",
  "今天男神给我发信息问我有没有稻壳会员，我说没有，她说好吧，为了维护在她心的形象，我马上打开支付宝充值了一个月的会员，我把账号发过去，我能想象到她对我的肯定，我离他的距离越来越近了",
  "看着你的照片，我有手冲了。\n我不知道你是否感受得到，来自我体内的温热，我想和你心连心，水乳交融一般。",
  "今天天气不好，想起我前天去找你聊天，你一直没有说话，我知道你是在仔细考虑我们下一个聊天的话题，我发了好多消息给你，告诉你我有多在乎你，半夜你回了我一句:nmbwcnm，我想了一整晚这是什么意思，nmb是你明白，w是我，cn就是宠你，m就是吗的意思了吧，原来你在说:你明白我宠你吗，我的心一下子雀跃起来，我都不敢相信，你对我的语气这么宠溺，其实你也是喜欢我的吧",
  "你从来没有对我承诺过什么，我在我们的微信聊天记录里搜索永远，发现你只说过一次：永远弟弟真滴牛批！",
  "昨天给你发了晚安，你没有回我，我知道你是害怕打扰我休息，于是就在朋友圈群发的晚安。你肯定也看见，我很开心。",
  "那天你和一个男生一起逛街，然后碰到了我！于是我们三个就一起逛街，我知道我们的距离更进一步了，很愉快的一天！那天我一共花了1314元，我终于明白了你的意思~",
  "一天结束了，一如往常的充实美满。早上起床向问早，然后午安，到刚刚的晚安。虽然你一个字也没回，但你们经常说默认嘛，说明你心里还是有我的。嘿嘿！",
  "今天我还是日常给你发早安午安问你吃了没，你想吃什么，你说了句sb，我特别开心你回我一个字以上的消息了，sb一定是随便的意思吧，我喜欢的人就是这样不挑食，我感觉她更完美了，今天我也在非常喜欢她",
  "你和他连睡吧 磕完盖好被子别着凉 今天搬砖赚300我给你转过去了 我睡啦 继续努力赚钱给你 可以的话多回我几句 今天你回了我三句 在磕 好爽 别烦 比昨天多了一句好爽 我好开心爱你",
  "海上月是天上月，眼前人是心上人。 向来心是看客心，奈何人是剧中人。",
  "天一亮我就给你发消息 你说你\"嗓子痛” 我一下子就着急了 我很关心的说道 买药没有 是衣服穿太薄了吗 这几天别吃辛辣食物 零食也别吃了 多喝点热水 早晚天气比较冷 衣服一定要注意 早上可以喝一杯热牛奶 换季的时候是容易感冒 是我没有叮嘱好你对不起 你说不是 是昨晚给别人口了 我心想原来不是感冒啊吓我一跳 答应我以后别给别人口了好吗 爱你么么么么哒",
  "别的妹妹叫你打游戏 你让人家语音给你发了句哥哥 你就陪她打一天 我叫你打游戏 你回了我一句 70/h",
  "我存了半年的钱，给你买了一辆摩托，你对我说了一句谢谢，我好开心。这是你第一次对我说两个字，以前你都只对我说滚。今天晚上逛闲鱼，看到你把我送你的摩托发布上去了。我想，你一定是在考验我，于是我用借贝里的钱把它买了下来，再次送给你，给你一个惊喜，我爱你",
  "你昨天晚上回我一个晚安我却看见你的游戏在线 在我再一次孜孜不倦的骚扰你的情况下 你终于跟我说了一句最长的话“晚安”我又陷入了沉思这一定有什么含义 我想了很久 你竟然提到了睡觉 是不是终于熬出了头 能听到你每天得最后的情话",
  "今天没有巡逻 在小区里看漂亮的女孩子们戴着口罩去上班 向她们打招呼 她们却不理我 可能因为我只是个保安 保安亭没有暖气 值班一夜的我精疲力尽 只有想起你才会让我有一丝温暖 想做你的保安 保你一生平安!",
  "心动日记，今天女神发pyq了，我保存了她的照片 说要当壁纸使用 因为我想离她更近一点。结果她说“滚远点！”然后就把我拉黑了。她好贴心，好善良，我真的好感动！疫情期间她怕我被感染 才让我离她远一点 处处为我着想 我真是越来越爱她了！",
  "今天考了一天的试，很疲惫但是看见你的朋友圈，原来你去吃了肯德基，真想和你一起去吃一次。",
  "别人的心像糖一样，舔完后会化在舌尖微微泛甜。而你的心和28一样，舔完后却变得更硬。后来我发现我错了。那是因为我舔得还不够好、不够多。只要坚持舔，再硬的28也是会变软的。",
  "失恋的时候，许多年轻人以为整个世界都抛弃了自己，别傻了，世界根本就没需要过你。",
  "今天说早安，她温柔的回了一句傻B，我好开心，她肯定一直在关心我。不然怎么会说我是傻baby呢?",
  "外面下了好大的雨，我家里只有一把伞， 我拿给了他，他和她一起撑着伞走远了， 留下我一个人在屋檐下躲雨。 我知道他怕我淋雨，所以才没叫我一起走的，他真贴心！我更爱他了……",
  "自从你把我的微信删除了之后，我经常去你宿舍楼下等你，早上偶尔去，晚上一定在。平时你都故意不看我，因为你比较害羞腼腆，但今天你终于忍不住对我的在乎，把我叫到小树林里独处。你说了什么我忘了，好像是让我老是找你免得你把持不住吧。嘻嘻，你真可爱。",
  "昨天你把我删了，我陷入了久久的沉思我想这其中一定有什么含义，原来你是在欲擒故纵，嫌我不够爱你，无理取闹的你变得更加可爱了，我会坚守我对你的爱的 你放心好啦！么么哒！",
  "想给你打一辈子的辅助 召唤师峡谷太大了你可不可以不要离我太远，人头是你的 兵线是你的 BUFF是你的 塔也是你的 我什么都不要只要你活着",
  "我敬往事一杯酒，当初眼瞎爱过狗。再敬往事一杯酒，告别以前不回头。最后敬我一杯酒，再爱人渣我是狗。",
  "今天我鼓起勇气问她是喜欢狼狗还是喜欢奶狗 她说她喜欢狼狗 我问她觉得我是哪一种 她说我是土狗",
  "今天外面的天气不是很好，甚至说非常的差，我给你打了一个电话，你没有接，我再打，你还是没有接，我想你应该在睡觉吧，于是我带上口罩跑到你家门口，刚要敲门，一个男人打开了你家的房门",
  "昨晚你终于回我信息了，你回了一句谢谢还加了一个爱心。当时我在工地上激动的差点把隔壁的吊塔阿姨给亲了。不过我想了想你笑起来的样子我还是忍住了。你给我发爱心，一定是已经爱上我了吧，放心，我连咱们的孩子名字都想好了。XX等我，我一定会继续努力挣钱，给你买更多的化妆品，发更多的红包！！",
  "朋友圈的权限对我设置了仅聊天 唯一一次晒了我给你发红包的截图 还对我的头发马赛克 除了给你转钱的时候你会回消息 其它的时候你都在忙 说实话 我就喜欢你这样有神秘感的女孩子",
  "今天和他玩吃鸡，他要去捡空投，载上其他两个人就走了，我在后面使劲地追，他好像是故意不让我上车，他知道我的技术，怕我一起去被打死，真是太懂我了，我更爱他了",
  "玲珑骰子安红豆，入骨相思知不知。 蒋介石因为宋美龄的一句喜欢梧桐，他便种满了整个南京。而我因为你的一句不喜欢小偷，我便放过了整个朝阳区电瓶车。",
  "女神发朋友圈发了一款新手机，我立马用我捡瓶子赚来的钱买的手机下了订单，看见女神朋友圈发了一条，是哪个傻逼给我订的手机货到付款，我开心的笑了，女神为我发朋友圈了，我放下手中的空瓶，默默的发誓我要舔她一辈子",
  "即使你不理我，我也还是找你，舍不得不找你，你今天对我爱答不理，明天我还来找你",
  "我还是孜孜不倦的给你发着消息 97条 98条 99... 终于..! 左边出现了一条新消息“烦不烦？”我受宠若惊 如果是手写 24笔 每笔0.5秒 你人生中有12秒是属于我的 如果是拼音26键 8个字母 加选字大概需要7秒钟 我已心满意足 我对你的喜欢从来不是单向的 原来你也愿意为我付出 我一定要将你拿下。",
  "晚上你忘记关麦了 我听见你爸爸在打你 啪啪啪打的可凶了 你一直哭说不要！我很着急无论怎么大喊 你都听不到 最后你突然大哭求求你别射!他竟然水枪滋你。我放下电话 握紧拳头 咬牙切齿 我发誓一定要为你报仇。",
  "你已经十三个小时两分钟57秒没有回我消息了，一支晨光的水性笔可以把你的名字写两千四百三十五遍，这是我等你回消息时候发现的。",
  "你洗澡已经洗了三天了，\n不知道你身体还好吗？一定是没看到我的微信消息，那我以后还是给你 发QQ消息吧！",
  "我暗恋的人说眼睛疼，所以我买了瓶眼药水寄过去，但他却告诉我他有喜欢的人了，让我别再打扰，距离遥远顺丰都要两天才能到，可他为什么只用了一秒就把眼药水滴进了我眼睛里。",
  "今天我什么也没有得手，我有点心累，回家时路过一条街，街上的小姐姐热情的拉着我的手对我说 小哥哥快来玩啊~ 我本想拒绝，可是我还是放弃了抵抗，因为想到你曾说过 太早回家的男人没前途。",
  "你不用揣测我在想什么。如果我们走得够近，我想什么不说你也知道。如果我们有距离，你光凭揣测怎能知道我在想什么。大多数揣测不过是骗自己知道答案而已",
  "你知道晚安的拼音吗，是wanan哦，也就是我爱你爱你。嘻嘻，每次我给你发这两个字你都猜不到吧，也许是我信号不好，给你发的消息都带有红色感叹号，这一点也是你爱我的表现吧。和他同居的日子要好好的哦，不要妨碍到别人了，我上次打电话给你，听你哭的好惨，一直喊不要，我当时真的气炸了，他怎么可以这样对你。你一个女孩子在外面要坚强啊，外面真冷，要记得保暖哦，我会继续赚钱的。",
  "今天打单子赚了56 给你转了52自己留了4块钱 我花两块买了两包泡面 用剩下的两块钱买了一瓶矿泉水 自己烧水泡面吃 而你用那52块钱想都没想的给你别的哥哥买了皮肤 我太开心了 因为你用上我的钱了 以后我要赚更多的钱给你",
  "这是我最后一篇保安日记了 刚刚给队长说了不干了 行李收拾好了 准备走人了。蒋介石为了宋美龄放弃了南京我为了你辞职 ,放弃了整个小区的治安只是因为你一句不喜欢保安。我松开了牵狗的手,也牵不到你的手,我脱下了保安制服,最后也祝你幸福,告诉你一个秘密,其实我是一个痴汉,我来做保安是为了监视你,最后,案子没破, 我的心被你破了",
  "我坐在窗边给你发了99条消息，你终于肯回我了，你说“发你妈啊” 我一下子就哭了，原来努力真的有用，你已经开始考虑想见我的妈妈了，你也是挺喜欢我的。",
  "本来就家境贫寒的我，今天进了这无用的群，浪费了我3m流量，让我本就不富裕的家庭，无疑是雪上加霜。没有流量的日子，想你想你想你",
  "今天你跟我说我很恶心，让我不要骚扰你了。我听了很高兴，小说里的主角都像你这样，最开始表现的很厌恶，但最后总会被我的真心打动。你越讨厌我，以后就会越愧疚，越爱我。嘻嘻。",
  "昨天你把我删了 我看着红色感叹号陷入了久久的沉思 我想这其中一定有什么含义 红色红色 我明白了 红色代表热情 你对我很热情 你想和我结婚 我愿意",
  "你好像从来没有对我说过晚安，我在我们的聊天记录里搜索了关键字：“晚安”，你说过一次：我早晚安排人弄死你。",
  "想你的时候就多吃了两碗米饭，吃多了就困，在梦里梦见你与我红尘作伴策马奔腾，于是在梦里我又多吃了三碗米饭，希望自己这辈子不要醒过来。 ​​​​",
  "今天我起床起晚了，连忙看手机，看到了你对我还没有起床的担心，你说:“nmsl还不给 打钱吃早餐，我给你妈两面烤的焦黄就酱吃了”我很感动，立马打了两倍的早饭钱给他，心里不太舒服，觉得愧对于他，又多加一百“记得喝奶茶”我说到。",
  "她从来不说想我，聊天记录搜索了一下“想你”两个字全都是：“那波你怎么不上啊 你在想你妈呢”",
  "今天有点口腔溃疡 不太想舔了 和你的旧爱好好的啊 不要不开心了",
  "今天你在群里问有没有人打游戏，我说我们双排吧，你对我说：“滚，sb”,我当时就开心了，因为我知道sb是sweet baby的缩写，原来你也喜欢我。",
  " 今天发工资了，我一个月工资800，你猜我会给你多少，是不是觉得我会给你1200 ，因为厂里全勤奖还有400，错了，我会再和工友借114凑够1314转给你。",
  "今天早上去接你，发现有一个男人比我早一步，于是第二天，我更早一个小时，然后发现他还是早一步，于是那天晚上就开始在那蹲着，发现他好像住你家。",
  "上帝是公平的，给你了丑的外表，还会给你低的智商，以免让你显得不协调。就像我给你睡了，也给你钱了，但是还没有得到什么。",
  "他说羡慕别的男孩子  身边女孩子很多  于是我为了让他不羡慕别人  推了他的微信名片给身边的姐妹  他还说我姐妹好看要同意微信  看见他开心的样子   我就开心",
  "都明白的。我一直都懂你，今天是四月的最后一天，你一直想跟我开一个愚人节玩笑，对吧？",
  "今天我又在自言自语了:哥哥起床了哦！哥哥快吃早点 ！哥哥要吃午饭了哦～哥哥要午睡休息会吗？哥哥很忙吗？哥哥要好好吃晚饭～哥哥晚安哦！就这样每天听我唠叨也挺好！尽管他回复的感叹号都有点红，也好",
  "你现在在干嘛？吃饭了嘛？想我了嘛？你已经5小时没理我了，我一直在等你。宝贝你知道吗，我刚下楼倒垃圾时看到门口保安写的日记，看到他说\"他委屈他想她\"的时候我笑了出来，哈哈哈他真的好像一条舔狗啊，还好我不是，嘿嘿嘿嘿嘿嘿！他真可怜。",
  "我身体很好抗得了米袋子 抗得了煤气罐 却扛不住想你",
  "不是她变了，是我没有变成她喜欢的样子。我不恨她，我只恨我自己",
  "今天看到她发朋友圈并截图了张苹果11Pro Max的照片好像是在暗示什么 还抱怨自己手机内存太小 手机里的照片占大部分内存 我看到后很是伤心 这样的话就不能偷看她朋友圈 看她新照片了 思考了半天 我终于决定了 抽空出来帮她买台苹果11Pro Max 521GB的 这样就不会出现内存不足现象啦 一切选项完成后 在下单时候我选择了货到付款 希望她收到快递信息后会对我的这一个小举动有一丝丝感动 嘻嘻！",
  "今天你终于主动找我了，你甩给了我一个tb链接让我帮你付款，这是你让我给你买的第一个东西，我付了款你对我说“谢谢”，这让我感觉我们的关系更进一步了，真的是越来越爱你了。",
  "晚上六点半你应该下班了吧，我问你吃饭了吗？你没回我\n我问你到家了吗？你没回我，我想你一定很忙吧，可是你却在一分钟前发了朋友圈说好无聊啊，或许你是在暗示我发的话很无聊吧，我明天一定问点其它的。加油！",
  "你以为我会把攒的钱给你一大半给自己留一点点？不，公司包吃包住，全给你！",
  "【特别篇】我有一个喜欢得不得了的人，暗恋5年最后还只是止步于朋友的关系，那时觉得不能留下遗憾。可是各奔东西之后自然而然地没有了聊天的借口。如果没有这次疫情我会去上海，去你在的城市，想象着会不会下一个路口抬头就能看见你。如果你的遗憾是我，于我而言还是太奢侈了吧，哪里敢想。",
  "今天我又想你了宝宝。但是没有你的联系方式。我只能用我的第10086个QQ小号添加你。和我的第12345个微信加你。还有通过以前我在你家修马桶时偷偷安装的摄像头注视你。",
  "没有人总是一帆风顺的，其实你并不寂寞。看看你身边的朋友，不就是因为舔狗才混在一块儿的嘛。",
  "爱笑的女生运气不会太差，说实话，如果一个女生运气一直不好，我不知道她怎么笑得出来。",
  "今天我给你发消息你一直都没有回，后来我看见你发朋友圈也不回我消息，我不禁十分感动，你连不想回我消息都表达地这么委婉这么地照顾我的情绪，你真是一个善良体贴的好人，我更爱你了！！",
  "今你跟他已经醒了吧?我今天捡垃圾挣了一百多明天给你打过去你快点休息吧我明天叫你起床给你点外卖买烟给你点你最喜欢的奶茶晚上我会继续去摆地摊的你不用担心我烦你床只有那么大睡不下三个你要好好照顾好自己不要让他抢你被子我永远爱你",
  "我没有钱你还会爱我吗……\n等我买彩票中奖了全都给你",
  "今天的风儿也是喧嚣。我的头发被吹得任意飘舞  吓得我又把帽子压了压紧，忽然想到 这是我大惊小怪而已，我根本没有头发。\n",
  "有个富婆看上我了 让我明天过去 我要先赚点钱给女神买车 说不定女神就会感动",
  "和富婆待在一起的时间里身体一天不如一天 富婆和我说好好干 疫情结束了带我去酒吧 我很开心 我问富婆去酒吧能不能点旺仔牛奶 富婆听完都笑我憨憨 我委屈 我想你 只有你还记得我酒精过敏 ​  ​ ​​​​",
  "今天去献血车献血，抽完之后工作人员说要验一下合不合格才能献。过了一会我问工作人员:“怎么样?验好了嘛?我是什么血型?”谁知道工作人员一下子单膝跪倒了地上轻声说到:“甜甜公主殿下，请跟我回城堡。”",
  "趁着做完了这单有了一点小钱，去找女神表白，又一次被拒绝了，不过没关系，只要我坚持下去，女神一定会被我感动的！ ​​​​",
  "下雨天，我帮你打着雨伞，这是我俩走的最近的一次，真希望这样的日子能多一些，爱你！",
  "你好善良。我知道你想拒绝我想远离我但害怕伤害我。\n但我控制不住地喜欢你。\n所以……让你受罪了，对不起……",
  "你说生孩子本来就够痛苦了 还管是谁的干嘛呢  我可以跟你的孩子姓",
  "我还是很喜欢你，就像，我如果有一百块钱，我愿意花30打车去找你，然后花60去找狗胖子买两张惊奇队长，然后花八块钱给你买一杯冰阔乐。看完电影，我会用最后两块钱，去坐公交，去银行取两万自己去吃螃蟹龙虾三文鱼蛋糕松塔章鱼丸子酸菜鱼香辣鸡翅麦旋风芒果布丁金丝面羊肉串火锅。",
  "早就听说您的口才很好，今天见面果然名不虚传。",
  "你扇了我一巴掌 我握着你的手说“怎么这么凉” ​​​ ​​​​",
  "最近你一直在跟别的女孩子打游戏 ，她们辅助你我不放心 她们能有我会舔吗？她们能在你三杀反秀的时候发干得漂亮吗？能在你输的时候安慰你吗？你从来不跟我打游戏 我知道你怕带我输了 影响你在我心里的地位 一个男孩在自己心爱的女生面前总是唯唯诺诺的 我只想告诉你 就算你带我掉到钻石我也爱你\n",
  "今天撸了一天的管，很疲惫但是看见你的朋友圈，原来你去吃了老八秘制小汉堡，以后多撸管多赚钱天天带你吃。哎，管道工太不容易了！",
  "今天我给你买了一个lv的包，你也温柔的躺在我的怀里，后来梦醒了，我没有钱给你买包，你也没有躺在我的怀里，躺在我怀里的只有昨天搬砖烂了的那副手套！",
  "我还是很喜欢你，就像，我如果有一百块钱，我愿意花30打车去找你，然后花60去找狗胖子买两张惊奇队长，然后花八块钱给你买一杯冰阔乐。看完电影，我会用最后两块钱，去坐公交，去银行取两万自己去吃螃蟹龙虾三文鱼蛋糕松塔章鱼丸子酸菜鱼香辣鸡翅麦旋风芒果布丁金丝面羊肉串火锅",
  "今天晚上好冷，本来以为街上没人，结果剛剛偷电动车的時候被抓了，本來想反抗，警察說了一句老實點別動，我立刻就放棄了抵抗，因為我記得你說過，你喜歡老實人。",
  "今天找你的时候你回了一句：“你咋不上天呢？”我思考了很久，原来，你是在邀请我一起去天国啊。",
  "蒋介石因为宋美龄的一句喜欢梧桐，他便种满了整个南京。而我因为你的一句不喜欢小偷，我便放过了整个上海的电动车。",
  "我存了两个月钱，给你买了一双北卡蓝，你对我说一句谢谢，我好开心。这是你第一次对我说两个字，以前你都只对我说滚。今天晚上逛咸鱼，看到了你把我送你的北卡蓝发布上去了。我想你一定是在考验我，再次送给你，给你一个惊喜，我爱你。",
  "今早睡觉前一直幻想起床后能收到你的“早安”，醒后打开手机，聊天框一片空白，我按耐不住想你的心情，激动的打出一个“早”。你说我昼伏夜出，是猪。oh 猪是多么可爱的生物啊~你一定是在夸我吧。我愿意！我愿意做你的猪宝宝。",
  "你跟他已经醒了吧？我今天捡垃圾挣了一百多 明天给你打过去 你快点休息吧 我明天叫你起床 给你点外卖买烤韭菜 给你点你最喜欢的抹茶星冰乐 晚上我会继续去摆地摊的 你不用担心我烦你 床只有那么大 睡不下三个 你要好好照顾好自己不要让他抢你被子 我永远爱你",
  "我很慌，这么久女神终于看见在她身后跟着的我了，她生气对我说：“赶紧滚回家吧！”难道她是怕我生病特意赶走我的？不过我不会走的，因为她是我女神",
  "今天又见到阿伟了呢，他看到我头也不回的就走了，我叫他他也不理我，我知道，他是不想看到我激动得哭出来的泪痕，阿伟还真是爱着我呢，over",
  "今天你给了我一拳，因为我在你回宿舍的路上叫了一声honey，你不顾周围的劝阻也想揍我，虽然最后失败了，但我还是看到了你为我对抗世界的决心和勇气！嘻嘻嘻，你真帅！",
  "微信特意给你设置了强提醒功能,明明知道你不会发消息给我.我懂你是爱我的,让我享受一个人的生活,今天我又更加爱贴心的你了.",
  "我今天送了你一支口红，你拿到之后很开心，在他的嘴巴上亲了一下，或许他送你口红的时候，你也会在我的嘴巴上亲一下",
  "以前我问你怎样才能跟我处对象，你说等火舞橘子出皮肤就处，我以为这辈子没机会了，直到今天我才明白，原来你是爱我的",
  "我今天把她绑架了，用她最喜欢的绳子，绑了她最喜欢的形状，她的嘴被堵上了，但她仍然呻吟着，是很开心的意思吧？嘻嘻嘻，她开心就好了，我也很开心啊。",
  "今天要去上学了，妈妈给我100快的零花钱，我到学校就给你80，将来娶你！突然有一周没有零花钱，你给我说不嫁了，后来我是在下周补上的你才继续愿意的。",
  "今天别人骂我了，说舔狗不配写日记，其实这个不算最难受的，最难受的是“你觉得他很有趣，他的一卡车舔狗也觉得”，突然好想问你我是第几号，但我害怕问了你就把我删了",
  "今天啊珍跟啊蓁去逛街了，并叫我不要跟上，你们应该是在考验我吧，于是我把那条街买了下来，你们回家后果然都亲了我一口，唉，我简直是太聪明了",
  "我骗了我爸妈，买了张机票去见你，在你的城市我被骗了8000块钱，独自一人吃泡面时看到你在街边和一个大叔热吻了5分钟，在那5分钟里，我很想家，很想爸妈，很想玩王者荣耀，玩的扣1。",
  "\n看到你和一个帅哥吃饭，看起来关系很亲密的样子，你从来没有告诉我你还有这么好的朋友，一定是怕我多想，你总是为我着想，你对我真好。",
  "你老是以为我有很大的鱼塘 聊不完的小哥哥 其实一整天我除了刷朋友圈 就是看着你的对话框发呆 什么时候 你也能对我这个小笨蛋心动一回",
  "她好像从来没有主动说过爱我，我搜索了一下关键字“爱”。在我们的聊天记录里，她只说过一次：爱奇艺会员借我一下",
  "你说你喜欢下雨天，因为会想起和他一起躲过的屋檐。我也喜欢下雨天，因为那天我站在雨里，看着屋檐下的你抱着他",
  "今天你跟我说了很多，有对我感情的理解，对之前行为的道歉，还有对这一切的感谢。你说我让你加深了对世界的理解，锤炼了自己的心智。你最后说，谢谢你对我的喜欢，但我不喜欢同性，从过去到未来都不会，请你离开我的生活。你说这是你唯一的请求，其实我都明白的。我一直都懂你，今天是四月的最后一天，你一直想跟我开一个愚人节玩笑，对吧？",
  "你和 她续房了对嘛 我要去工地搬砖了  今晚通宵有加班费 所以比平时多50块 记得明天早点回来 我会给你带早餐的 不打扰你了 我要上班了！记得回我信息",
  "说不想你是假的，说爱你是真的，昨天他们骂我是你的舔狗，我不相信，因为我知道你肯定也是爱我的，你一定是在考验我对你的感情，只要我坚持下去你一定会被我的真诚所打动，！加油！不过我要批评你一下，昨晚你说去酒店跟人斗地主，我寻思两个人也玩不了呀，算了，不想了，毕竟打牌是赌博行为，不太好。",
  "今天QQ空间被挡7个人，我猜其中一个有你，可是开通黄钻需要十块钱，这场爱情的豪注我玩不起。",
  "今天一天你又没有理我，看你的微博你和千里之外的男生打的火热。可我还是控制不住的想你。你是我的生活背景，我是你的甲乙丙丁。",
  "你把我送你的口红涂上再和他接吻，好让我有点参与感不是",
  "今天别人骂我了，说舔狗不配写日记，其实这个不算最难受的，最难受的是“你觉得他很有趣，他的一卡车舔狗也觉得”，突然好想问你我是第几号，但我害怕问了你就把我删了 ​ ",
  "今天早上去你家楼下喊你你没理我我趴在你家窗户上看到你和别的女孩子一起睡在床上，我担心你没盖被子感冒急忙跑去买了感冒药，你把我喊住我以为你要让我进屋没想到你却让我再带一盒避孕药。",
  "晴天\r\n今天天不阴不晴。我偷偷给你买了你最想要的那个娃娃。打算某一天寄给你当做惊喜。我等啊等啊等，终于等到了你的生日。却发现当晚你在朋友圈发了一张你抱着娃娃微笑的照片。背景是在宾馆，从桌上的镜子还可以看到一张男人的脸。我开心的笑了起来，为你找到幸福而高兴。",
  "平时你回我信息都很慢，但是今天你居然每隔10分钟就会回我信息了，我感觉我们之间有更近了一点，于是决定更爱你一点点，你说你要和闺蜜去逛街了，我顺手转给你200，这是我这个月的生活费，不过还好，工地上的饭还不错，希望你玩的开心！",
  "这是我用我奶奶的手机给你发的信息 不要再拉黑我了 我真的没有手机联系你了",
  "爱过你这件小事，像是一个烙印，永远封印于我人生的始终，遇到你，已经花光我所有运气",
  "我亲爱的小盾子，为了见你我迎着台风走了4小时44分钟44秒，就为了给你送一杯岩浆，可惜我中途掉到大西洋里了，岩浆都变成了黑曜石，不过啃黑曜石也是一样的效果",
  "今天舔狗遭到反噬，医生说是口腔溃疡，休息一天，明天再舔",
  "今天是我成为电焊工第三天，每时每刻都能看见你的窗。天降温了，风吹的我很冷，我站在树下点了一根烟，我抽了三分一，风抽了三分之二，我把自己的心关起来锁在了一个很深的地方。我是一个不称职的电焊工，我电不到你，也焊不牢你的心。",
  "对不起，我接受不了网恋， 虚无缥缈的东西没办法给我带来安全感，猜忌和怀疑是深夜流泪的根源，我要稳稳的幸福，一伸手就能触碰的那种 ，但看到你这张照片我就知道：我能接受。",
  "今天我观战了一天你带别人打游戏，你们玩的很开心，我给你发了200多条消息，你说你没流量了就不回了，晚上你发了条说说没有人爱你，我连滚带爬评论了句有我在。你把我拉黑了，我给你打电话也无人接听。对不起我不该打扰到你的。我求求你再给我一次当你好友的机会吧！",
  "我梦见你感冒了 发高烧 我想给你买药送过去 结果在路上被大卡车撞死了 梦醒后我一阵庆幸 还好是做梦 不然你感冒该没药吃了",
  "闺蜜总和我说别去找你了你会找到一个爱你的人 我听了她的话 立马给她拉黑了 她嫉妒别人也要有个度 你就是这样的一个人总是害羞于对我表露爱意 你的爱很特别 含蓄又沉重 满满的 你以后和别的女孩打游戏输了千万不要生气 生气很伤身体的 你可以骂我发泄 我会永远陪着你的 你也是我的傻宝宝",
  "今天下了暴雪，我买了暖手宝骑着自行车去找她，看见她坐在他的车里搓手，我迫不及待的敲玻璃，把暖手宝送给了她，她对我笑了笑。她笑的样子真美",
  "你跟她已经醒了吧？我今天捡垃圾挣了一百多 明天给你打过去 你快点休息吧 我明天叫你起床 给你点外卖买烟 给你点你最喜欢的奶茶 晚上我会继续去摆地摊的 你不用担心我烦你 床只有那么大 睡不下三个 你要好好照顾好自己不要让她抢你被子 我永远爱你",
  "今天找他们玩，他们拒绝了，说自己信号不好，等他信号好了，我一定头给他打爆",
  "为了进入你，\n我愿意变成一颗病毒。\n没想你却，\n在医院被他七进七出。",
  "今天别人骂我了，说舔狗不配写日记，其实这个不算最难受的，最难受的是“你觉得他很有趣，他的一卡车舔狗也觉得”，突然好想问你我是第几号，但我害怕问了你就把我删了 ​。",
  "今天发工资了 我一个月工资4500 你猜我会给你多少？是不是觉得我会给你全部 厂里包吃包住？想得美 我他妈全留给自己 你他妈喝西北风去吧",
  "和你找话题好难 我总是不知道说什么 每次都是在聊天栏里删了又删 才颤颤巍巍地发出去 里面每一个字都包含我对你的爱 我最近越来越期待夜晚了 因为白天不敢去找你 怕吵醒你睡觉 晚上还可以和你说晚安 今天我好想你",
  "今天女神给我发信息问我有没有稻壳会员，我说没有，她说好吧，为了维护在她心的形象，我马上打开支付宝充值了一个月的会员，我把账号发过去，我能想象到她对我的肯定，我离女神的距离越来越近了",
  "你的批里没有酒 我却醉的像条狗 \n你的脸上没有钱 我却舔得有点咸",
  "今天你把我的微信删了，这下我终于解放了！以前我总担心太多消息会打扰你，现在我终于不用顾忌，不管我怎么给你发消息，都不会让你不开心了。等我攒够5201314条我就给你看，你一定会震惊得说不出话然后哭着说会爱我一辈子。哈哈。",
  "宝宝 刚刚睡醒没看到你回我的消息 昨天睡觉梦到你换了情头 吓醒才意识过来是做梦 所以你为什么不回我的消息呢 这次不回我我下次要找什么理由再去找你呢 我委屈 我想你",
  "你终于喊我双排了 让我拿胜率最高的英雄，我一般都不玩安琪拉的，因为胜率太高怕掉，可是为了你我还是选了，你好像很开心，给我发了句fw，我懂了，你是想夸夸我，说我法王，你真好，我越来越喜欢你了",
  "“你知道月亮为什么两头尖尖中间弧形吗？” “锋芒对外，温柔对你”",
  "   前一天晚上，女神问我明天早上有空没？我说 有 她叫我明天早上7点来篮球场，我开心的答应了，兴奋的一晚上都没睡觉 就这样早上我过去陪她和另一个男生练球 我捡了一早上的篮球 ，但我还是快乐着！",
  "特殊的日子，我给你写了一句我从来都不敢说的话，然后我发现你居然给我拉黑了！我跑到你加楼下，撞见你抱着一个小孩，这一切都不是真的，谁让今天是愚人节呢？我还是想睡你",
  "呐，阿伟，你为什么要用这副表情看着我啊？，埋怨好像是我要杀了你一样，明明我只是想把你拆成一块一块的~送你去旅行啊",
  "你跟他已经醒了吧？我今天捡垃圾挣了一百多明天给你打过去你快点休息吧我明天叫你起床给你点外卖买烟给你点你最喜欢的奶茶晚上我会继续去摆地摊的你不用担心我烦你床只有那么大睡不下三个你要好好照顾好自己不要让他抢你被子我永远爱你",
  "今天发工资了，我一个月工资1500，你猜我会给你多少？是不是觉得我会给你1200，自己留300吃饭？哈哈，我1500都给你，因为我们包吃包住。",
  "在保安亭内看完了最新一集的梨泰院，曾经多么倔强的朴世路因为伊瑞给张大熙跪下了，亭外的树也许感受到了我的悲伤，枯了，我连树都保护不了，怎么保护你，或许保安才是真的需要被保护的吧。我难受，我想你。over",
  "疫情已经持续了几个月你发了朋友圈说想吃火锅我想着现在外面没法吃火锅跑去超市给你采购了一些火锅食材还有你最喜欢的海底捞底料给你发消息说我在你小区门口给你买了些东西天气有点冷我等了半天你都没有出现也没有回我消息我想你大概是睡觉呢点开朋友圈看到你正在和别的女生双排王者我把东西寄存在门卫给你留言说我走了你不爱我没关系不可以饿着自己",
  "今天你把我的vx拉黑了，这下我终于解放了！以前我总担心太多消息会打扰你，现在我终于不用顾忌，不管我怎么给你发消息，都不会让你不开心了。等我攒够5201314条我就拿给你看，你一定会震惊得说不出话然后哭着说会爱我一辈子。哈哈。",
  "宝 你今天怎么没有跟我说早啊 群发没有勾上我吗 明天一定要勾上我噢",
  "今天下雨了，我去你公司接你下班。看见我你不耐烦的说：烦不烦啊，不要再找我了。一头冲进雨里就跑开了。我心里真高兴啊，你宁愿自己淋雨，都不愿让我也淋湿一点，你果然还是爱我的。",
  "听说你想要一套化妆品，我算了算，明天我去公司里面扫一天厕所，就可以拿到200块钱，再加上我上个月攒下来的零花钱，刚好给你买一套迪奥。",
  "你说你情头是一个人用的，空间上锁是因为你不喜欢玩空间，情侣空间是和闺蜜开的，找你连麦时你说你在忙工作，每次聊天你都说在忙，你真是一个上进的好女孩，你真好，我好喜欢你！",
  "我存了半年的工资，给你买了一只lv，你对我说了一句你真好，我好开心。这是你第一次这么认可我，以前你都只对我说滚。今天晚上逛闲鱼，看到你把我送你的lv发布上去了。我想，你一定是在考验我，于是我用借呗里的钱把它买了下来，再次送给你，给你一个惊喜，我爱你。",
  "我爸说再敢网恋就打断我的腿，幸好不是胳膊，这样我还能继续和你打字聊天，就算连胳膊也打断了，我的心里也会有你位置。",
  "你的头像是一个女孩子左手边牵着一条秋田犬,犬=狗,而我是一条舔狗。是不是代表你的小手在牵着我呢?",
  "登录上王者荣耀，发现你在线，赶快邀请你打排位。系统提示“不好意思，我现在不方便约”，下一秒却显示你开局一分钟。我想了想，原来你是怕拖累我掉分，小傻瓜，我的星都是为你上的，但我还是好爱你这种温柔的暗示。",
  "找你连麦时你说你在忙工作，每次聊天你都说在忙，你真是一个上进的好女孩，你真好，发现我越来越喜欢这样优秀的你。",
  "没有人教我怎么放弃你，我只是自己熬过每一个黑漆漆的夜晚，按时吃饭按时睡觉，想你了就去看看那些红色感叹号，然后就这样一个人坚持下来。",
  "昨晚你和朋友大佬一晚上游戏，你破天荒的给我看了你的战绩，虽然我看不懂但我相信你一定是最厉害的，最棒的！我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句：啥b",
  "骗了父母，买了车票只身一人去见你，在你的城市我被骗了2000块钱。找到你一起吃了饭，看了电影。你说你要回寝室写要交的东西，我送你回去，找了个50块钱的小旅馆。当我下楼买东西的时候，我看到你上了一辆车。车没开，你和他热吻了5分钟。在那5分钟里，我想家想父母想打王者。",
  "昨天你把我删了，我陷入了久久的沉思。我想这其中一定有什么含义，你应该是欲擒故纵吧，嫌我不够爱你。突然觉得无理取闹的你变得更加可爱了，我会坚守我对你的爱的你放心好啦！这么一想，突然对我俩的未来更有期望了呢。",
  "这样我就知道你不是不想回我 刚又给你发了消息 看到你在思考怎么回我 我就知道你和我一样 心里有我",
  "昨天你把我删了，我陷入了久久的沉思 。我想这其中一定有什么含义，你应该是欲擒故纵吧，嫌我不够爱你。突然觉得无理取闹的你变得更加可爱了，我会坚守我对你的爱的 你放心好啦！这么一想，突然对我俩的未来更有期望了呢。",
  "我存了两个月的钱，给你买了一双北卡蓝，你对我说了一句谢谢，我好开心。这是你第一次对我说两个字，以前你都只对我说滚。今天晚上逛闲鱼，看到了你把我送你的北卡蓝发布上去了。我想，你一定是在考验我，于是我用借呗里的钱把它买了下来，再次送给你，给你一个惊喜，爱你！",
  "我又开始想念你圆圆的肚腩，肉嘟嘟的小脸，虽然我只比你大10几岁，但是我觉得这不是问题，今天我还问你叔叔要你照片了，但是他没有给我。委屈，想你。",
  "今天我给你发消息，你回复我nmsl，我想了半天才知道你是在夸我，原来是你美死了，你嘴真甜，我爱你。",
  "距离我们上一次聊天已经过去了37小时51分钟28秒我百思不得其解为什么你还不回复我的消息原来是你怕耽误我学习想欲擒故纵让我既能学习也能想你聪明的你变得更加可爱啦没想到你还这么关心我我一定会好好学习也会更加爱你你就放心好啦么么哒。",
  "给你买的内衣到货了，你说疫情太严重你出不了门，让我给你送过来。可是门卫不放行，于是我自己试了试，意外的合身。现在你可去*蛋吧，这套衣服只有配穿。",
  "宝宝刚刚睡醒没看到你回我的消息昨天睡觉梦到你换了情头吓醒才意识过来是做梦所以你为什么不回我的消息呢这次不回我我下次要找什么理由再去找你呢我委屈我好想你",
  "我给你打了一通电话，你终于接了。听到了你发出啊啊啊啊的声音，你说你脚痛，我想你一定是很难受吧。电话那边还有个男的对你说“来换个姿势”，一定是在做理疗了。期待你早日康复。",
  "打雷了我担心你害怕打雷声就一早跑到你家楼下可能是心灵的呼唤使你打开了窗户那一刻我感觉我是世界少最幸福的人你打开窗户对我喊：惊雷这通天修为天塌地陷紫晶锤虽然我不知道是什么意思我就当作你向我表白吧",
  "今天我的女神终于跟我提“亲嘴”这两个字啦，她让我给她去买点亲嘴烧送过去，她老公想吃。",
  "今天的彩虹桥格外的迷人，可是当你站在彩虹桥下，它便暗淡了许多，原来你才是最迷人的。",
  "你的头像是一个女孩子左手边牵着一条秋田犬犬=狗而我是一条舔狗。是不是代表你的小手在牵着我呢?",
  "今天，我去你家楼下叫你出来玩，你打开窗户对我喊：你有病吧？我回家后一直琢磨这句话是什么意思，突然我明白了，外面疫情很严重，你想让我回家待着怕我得病，没想到你已经这么关心我了……",
  "发你妈呢烦不烦？原来努力真的有用，这么快就想见我妈妈，你也是挺喜欢我的吧？",
  "抢银行的时候被抓了，我本来想反抗，警察说了一句老实点别动。我立刻就放弃了抵抗。因为我记得你说过你喜欢老实人。",
  "昨晚你和朋友打了一晚上游戏你破天荒的给我看了战绩虽然我看不懂但是我相信你一定是最厉害的最棒的我给你发了好多消息夸你告诉你我多崇拜你你回了我一句“**”我翻来覆去思考这是什么意思sh-a傻噢你是说我傻那b就是baby的意思了吧原来你是在叫我傻宝贝这么宠溺的语气我竟一时不敢相信其实你也是喜欢我的对吧",
  "孩子生下来吧，我跟他姓",
  "春天的阳光穿过树叶的缝隙，我知道那是太阳经过小孔成像到在我身上的影。我抬头望去只觉一阵恍惚，看见了黑色长发的你。我知道那是你穿过我的心留下的影，但我却不知道这是什么成像原理",
  "昨天我还是照常给你发了好多消息 今天你终于回了我五个字“烦不烦啊你”。我稍加思索，才明白你的话。 你开始关心我觉不觉得烦了， 我太感动了，受宠若惊的。不烦不烦 ，你天天骂我我都不会觉得你烦，我永远是我的小心肝，爱你～(^з^)-♡么么哒!",
  "我暗恋的人说眼睛疼所以我买了瓶眼药水寄过去，但他却告诉我他有喜欢的人了让我别再打扰，距离遥远顺丰都要两天才能到，可他为什么只用了一秒就把眼药水滴进了我眼睛里",
  "在我保安入职的今天， 队长问我 “你知道你要保护谁吗？”我嘴上说的是业主 心里却是你",
  "今天我主动给你发了游戏邀请，邀请你和我单挑安琪拉，虽然我安琪拉很菜，可是为了和你打游戏，我还是毅然决然给你发了邀请。你说你不接受，你在打其他游戏。联想到我自己很菜，我突然明白，原来你还是在乎我的，只是不想一遍遍连招一套的在泉水送我走。我再一次感动哭了，因此，我好像更喜欢你了，你可真是一个宝藏男孩！",
  "以前我问你怎样才能跟我处对象，你说除非厄加特变成魔法少女，我以为这辈子没机会了，直到今天我才明白，原来你是爱我的。",
  "今天降温了，风吹的我很冷，我站在树下点了一根烟，我抽了三分一，风抽了三分之二，我把自己的心关起来锁在了一个很深的地方。我是一个不称职的电焊工，我电不到你，也焊不牢你的心。",
  "你跟他已经醒了吧?我今天捡垃圾挣了一百多明天给你打过去你快点休息吧我明天叫你起床给你点外卖买烟给你点你最喜欢的奶茶晚上我会继续去摆地摊的你不用担心我烦你床只有那么大睡不下三个你要好好照顾好自己不要让他抢你被子我永远爱你",
  "今天我观战了一天你带别人打游戏，你们玩的很开心，我给你发了200多条消息都发不出去。你说你不处对象转头就跟别的哥哥在一起了，晚上你发了条说说没有人爱你，我小心翼翼评论了句有我在。你把空间锁了，我给你打电话也无人接听。对不起我不该打扰到你的。我求求你再给我一次当你好友的机会吧",
  "今天我看到你给我发消息了，我还以为你不会给我发消息，虽然只是一个王者荣耀送金币的消息，但我也感到非常荣幸，因为你记得给我送金币，其实你也是挺喜欢我的对吧，今天也是你爱我的一天。昨天你把我删了，我陷入了久久的沉思，我想这其中一定有什么含义，原来你是在欲擒故纵，嫌我不够爱你，无理取闹的你变得更加可爱了，我会坚守我对你的爱的，你放心好啦！么么哒！昨晚从8点等到凌晨3点，没有等来你的一句晚安，早晨7点你发来信息，特别关心提示音吵醒了我，我秒回，你说我起的挺早的，我说因为我很早就睡了。",
  "我一个学生，怎么敢谈恋爱呢。你一个id是我一年学费，一个qq是我一年生活费，我有什么资格恋爱，我配吗，我的生活只有作业，我凭什么恋爱啊，凭食堂开饭我跑的最快吗",
  "你hello忘闭麦了，我听见你跟你爸爸在打你，啪啪啪的一直打的可凶了，你哭唧唧的说爸爸， 不要，不....听见你被他打，我很着急，听着你央求着他喊，啊啊，....我心里也很心....就这样听着你被打了好久，你竟然开始賭气的嘴硬的喊着再大力点，弄死我乖啊，你爸太不是人了，你这样喊他真的会虐待死你的!果然，你突然哭着喊着求你别....不要.....我突然紧张起来!他竟然要拿枪打死你!我赶忙拿起手机拨打110。电话刚拨打出去,你那边传来了啊啊啊啊凄惨的喊叫.声....之后，你的hello掉了，只剩下我听到**叔叔喂?喂?这里是110报警电....，我握紧拳头，咬牙切齿,发誓一定要杀了你爸，为你报仇!",
  "昨天你把我删了，我陷入了久久的沉思，我想这其中一定有什么含义，原来你是在欲擒故纵，嫌我不够爱你，无理取闹的你变得更加可爱了，我会坚守我对你的爱的，你放心好啦！么么哒！",
  "刚从派出所出来，原因前几天14号情人节，我想送你礼物，我去偷东西的时候被抓了，我本来想反抗，警察说了一句老实点别动，我立刻就放弃了反抗，因为我记得你说过，你喜欢老实人。",
  "我的嘴真笨 总能把天聊死了！跟你找话题好难，何况我又这么喜欢你，连发个表情包都要挑拣半天呢！我最近开始期待夜晚了，其实我在说：“今天我也很喜欢你，也想你了！”",
  "我刚刚鼓起勇气给他发了句晚安，他回了一句，“再发tm拉黑你”我赶紧说，“求你别，我不说话了……”然后退了微信界面，壁纸是我ps的一张我俩的合照。",
  "今天没怎么说话，我找了半个小时的文案，发了条朋友圈，仅你可见，是想让你知道我喜欢你，私聊我咱们谈恋爱吧，结果你在底下评论：偷了偷了",
  "抢银行的时候被抓了我本来想反抗**说了一句老实点别动我立刻就放弃了抵抗因为我记得你说过你喜欢老实人",
  "我坐在窗边给你发了99条消息  你终于肯回我了 你说“发你妈啊”  我一下子就哭了 原来努力真的有用  你已经开始考虑想见我的妈妈了 你也是挺喜欢我的。",
  "宝，我今天去输液了，输的什么液？想你的液。",
  "今天，你把我删了，说玩玩我罢了，还说了，对不起把我删了，你人真好，犯了错还会和我道歉啊，我真的是越来越喜欢你了。",
  "舔狗最后的骄傲就是，聊天时给对方发了五条消息对方才回一句时，还要再等五分钟再回。",
  "我退了无关紧要的群，唯独这个群我没有退，因为这里有一个对我来说很特别的女孩子，我们不是好友，我每天只能通过群名片看看她，虽然一张照片也看不到，我也知足了，我不敢说她的名字，但我知道她是群里面最美的女孩子，她说我们这样会距离产生美~ 我想想发现她说的挺对的，我心里很开心",
  "今天保安队长心情不好拿我撒气，因为他不会唱惊雷，他的女神很生气的骂他说他不懂潮流不懂时尚，所以队长冲我吼了一天惊雷，这通天修为天塌地陷紫金锤我委屈，我想你",
  "昨天你把我删了我陷入了久久的沉思我想这其中一定有什么含义原来你是在欲擒故纵嫌我不够爱你无理取闹的你变得更加可爱了我会坚守我对你的爱的你放心好啦！么么哒！",
  "今天你问我借了两千块钱，说要做个手术，你果然还是爱我的，不是我的孩子，都不要。",
  "你从来没说过爱我，聊天记录搜索了一下“爱”，唯一的一条是：你好像乡村爱情里的刘能啊。",
  "他好像从来没有主动说过爱我，我搜索了一下关键字“爱”。在我们的聊天记录里，他只说过一次：把你爱奇艺会员借我一下。",
  "我暗恋的人说眼睛疼 所以我买了瓶眼药水寄过去，但他却告诉我他有喜欢的人了 让我别再打扰，距离遥远，顺丰都要两天才能到，可他为什么只用了一秒就把眼药水滴进了我眼睛里",
  "彩君，今天发工资了，我一个月工资3000，你猜我会给你多少，是不是觉得我会给你2500，自己留500吃饭？你想多了，我3000都给你，因为厂里包吃包住。",
  "你昨天晚上又没回我信息，我却看见你的游戏在线，在我再一次孜孜不倦的骚扰你的情况下,你终于跟我说了一句最长的话“你他妈是不是有病”我又陷入了沉思，这一定有什么含义,我想了很久你竟然提到了我的妈妈，原来你已经想得那么长远了，想和我结婚见我的父母，我太感动了真的，真的，那你现在在干嘛，我好想你，我妈妈说她也很喜欢你。",
  "我翻来覆去思考这是什么意思？sh-a傻，噢你的意思是说我傻，那b就是baby的意思了吧，原来你是在叫我傻宝，这么宠溺的语气，我竟一时不相信，其实你也是喜欢我的对吧",
  "她好像从来没有主动找过我，我看了一下我们的聊天记录， 只有情人节这天给我发的入住酒店叫我帮她砍一刀。",
  "今天表白被拒绝了，她对我说能不能脱下裤子撒泡尿照照自己，当我脱下裤子的时候，她咽了下口水，说我们可以试一下。",
  "凌晨两点钟，我躺在床上，心如死灰，人有悲欢离合月有阴晴圆缺，这月色这么美，我的幸福又什么时候会来临呢？想着想着眼泪就流了出来，我拿起手机翻看起你我的聊天记录，说的最多的话好像就是“你有病吧”。是，我得了“梅尼德芳健贞德佷嗒佷达”我知道你是关心我的，我又翻了翻你的朋友圈，第一条是“今天和男朋友分手了”我知道我的机会已经来了，虽然你还有十六个男朋友，不过没关系，我会一直等，等到你接受我的爱的那一天，想到这里，我又给你发了一句，晚安。",
  "今天我看见她好像特别难受，不知道为什么，我好想安慰一下，可是当我问的那一下，她叫我滚开，或许我真的有打扰到你吧，我想让她开心，所以我走开了",
  "你醒了吧？可以回我消息了吗？我买了万通筋骨贴，你运动一个晚上腰很疼吧？今晚早点回家 我炖了排骨汤 累了一个晚上吧 没事我永远在家等你",
  "突然发现你从来不说想我，wx聊天记录搜索了一下“想你”两个字，显示的是：“想让我再理你，就不要bb了，累不累”你还会担心我累不累，你果然比我想象中贴心。",
  "你想我了吧？可以回我消息了吗？我买了万通筋骨贴你运动一个晚上腰很疼吧？今晚早点回家我炖了排骨汤，累了一个晚上吧没事我永远在家等你",
  "今天上班不是太忙，百无聊赖，又翻出了你的相片，看了又看。今天是我认识你的第302天，也是我爱你的第302天，可是这些你并不知道，也许你知道了，也不会在意吧。此刻的我好想你！",
  "你已经一个多月没有理我了，今天我终于收到了你的消息，打开一看是一个拼多多链接，我立马下载了拼多多，并迅速回复：你等着，我这就去给你拼个妈。",
  "今天的我位排输了好多把，我将些这事情分享给你，但是你个一字都没有讲，我想你是不是在忙？我头痛欲裂，于终在我给你发了几十条消息之后，你于终回了我一个脑子是不是有病？来原你还是关心我的，看到句这话，我的脑子一下就不疼了，今天也是爱你的一天。",
  "她好像从来没有主动找过我，我看了一下我们的聊天记录，只有情人节这天给我发的入住酒店叫我帮她砍一刀。",
  "跟你网恋被我爸发现了，我爸说在发现我网恋就打断我的腿，幸好不是胳膊还可以继续和你聊天，就算连胳膊都打断了，我的心里还有你的位置",
  "你三天没回我的消息在我孜孜不倦地骚扰下你终于舍得回我了你说'nmsl我想这一定是有什么含义吧噢!我恍然大悟原来是尼美舒利颗粒他知道我关节炎让我吃尼美舒利颗粒他还是关心我的但是又不想显现的那么热情的天啊他好高冷我好像更喜欢他了?",
  "你已经好几分钟没回我信息了，在我孜孜不倦的骚扰下你终于肯回我了你说滚这其中一定有什么含义我想了很久滚是三点水这代表着你对我的思念也如滚滚流水一样汹涌我感动哭了不知道你现在在干嘛我很想你",
  "昨天你领完红包就把我删了，我陷入久久地沉思。我想这其中一定有什么含义，原来你是在欲擒故纵，嫌我不够爱你。无理取闹的你变得更加可爱了，我会坚守我对你的爱的。你放心好啦！今天发工资了，发了1850，给你微信转了520，支付宝1314，还剩下16。给你发了很多消息你没回。剩下16块我在小卖部买了你爱吃的老坛酸菜牛肉面，给你寄过去了。希望你保护好食欲，我去上班了爱你~~",
  "我打游戏太菜了偶尔跌跌撞撞摘了几颗星星总是又掉下来我守不住上一把摘掉的星星也守不住你",
  "最近我暗恋的女生每天都和不同的男生约会，我想总有一天会轮到我吧 我问她什么时候能见见我 她说下辈子吧 她真好 下辈子还要和我在一起",
  "今天很开心，你愿意和我连麦了。我想，我在麦里听到的男声肯定是错觉罢了，你只是刚跑完步才会这么喘的，突然摔了一跤才会大声嗯啊的，身体不舒服才会说要死了，肯定不是为了满足某个男生的某种需求。嗯，就算这些都是真的，我也依然爱你，因为，我很开心，今天，你愿意和我连麦了。",
  "我给你打了一通电话，你终于接了。听到了你发出啊啊啊啊的声音，你说你脚痛，我想你一定是很难受吧。电话还有个男的对你说“来换个姿势”，一定是在做理疗了。期待你早日康复。",
  "今天你跟我说我很丑，让我不要骚扰你了。我听了很高兴，小说里的主角都像你这样，最开始表现的很厌恶，但最后总会被我的真心打动。你现在有多讨厌我，以后就会有多爱我。嘻嘻。",
  "你一个小时没回我的消息 在我孜孜不倦地骚扰下你终于舍得回我了 你说“在做爱”这其中一定有什么含义 我想了很久 在做爱这简简单单的三个字肯定是三句话，分别是，我在忙，做你女朋友，我爱你  想到这里我不禁流下了眼泪，我这么长时间的喜欢没有白费，不知道你现在忙干嘛  我很想你",
  "今天我问你“你爱我吗”你跟我说了一句“我爱你妈”我不禁陷入了沉思原来你已经爱我到连我妈都思考在内了我们一定会长久的",
  "你三天没回我的消息 在我孜孜不倦地骚扰下你终于舍得回我了 你说‘nmsl’我想 这一定是有什么含义吧 噢！我恍然大悟 原来是尼美舒利颗粒 他知道我关节炎 让我吃尼美舒利颗粒 他还是关心我的但是又不想显现的那么热情的 天啊他好高冷我好像更喜欢他了。",
  "今天把你的备注改成了对方正在输入...这样我就知道你不是不想回我，刚又给你发了消息，看到你在思考怎么回我，我就知道你和我一样，心里有我 ?。",
  "昨天就为你充了710点卷，虽然知道你不会玩不知去向，但你说好看，你刚才说小号想要还想要一个，爱你的我还是满心欢喜的把剩下的100元伙食费又给你充了710，然后看到你小号并没有买，而是你送给了你的一个弟弟，你对弟弟真好，好有爱心，我感觉对你陷得很深了。",
  "你昨天晚上又没会我的消息，在我孜孜不倦的骚扰下，你终于舍得回我了，你说“滚”，这其中一定有什么含义，我想了很久，滚是三点水，这代表你对我的思念也如滚滚流水一样汹涌，我感动哭了，不知道你现在在干嘛，我很想你。",
  "你好像从来没有对我说过晚安，我在我们的聊天记录里搜索了关键字：“晚安”，你说过一次：我早晚安排人弄死你",
  "今天好开心啊，和你一起在峡谷嬉戏，打完一波团战之后看到你在打大龙，残血的我跳过去直接被龙爪拍死，但这一刻我觉得好浪漫，死在你的脚旁边，这是我离你最近的一次。 ​​​ ​",
  "今天舔狗发工资了，他一个月工资1500，你猜我会收到多少？是不是觉得我会收到1500？哈哈，我会收到9000，因为我有6个舔狗。",
  "我给你发了99条消息 你终于肯回我了 你说“你发你妈 烦不烦” 我一下子就哭了，原来努力真的有用，你已经开始考虑见我的妈妈了，你也挺喜欢我的吧。",
  "昨天我还是照常给你发了好多消息，今天你终于回了我五个字“烦不烦啊你”。你开始关心我觉不觉得烦了，我太感动了，受宠若惊的。不烦不烦，你天天骂我我都不会觉得你烦。",
  "你终于喊我双排了 让我拿我胜率最高的英雄 我一般都不玩的 因为胜率太高了怕掉 可是为了你我还是选了 你好像很开心给我发了句fw，我懂了 你是想夸夸我说我法王 你真好 我越来越喜欢你了",
  "你终于喊我双排了，让我拿我胜率最高的英雄，我一般都不玩王昭君的，因为胜率太高了怕掉，可是为了你我还是选了，你好像很开心给我发了句fw，我懂了，你是想夸夸我说我法王，你真好，我越来越喜欢你了！",
  "今天早上我告诉你我想你了，你没理我。今天中午我给你打电话，你不接，打第二个你就关机。晚上我在你公司楼下等你，你对我说的第一句话就是滚&quot;滚，别烦我，别浪费时间了&quot;，我真的好感动，你居然为我考虑了，怕我浪费时间。呜呜呜，这是我爱你的第74天。",
  "疫情不能出门，现在是早上八点，你肯定饿了吧。我早起做好了早餐来到你小区。保安大哥不让进。我给你打了三个电话你终于接了有病啊，我还睡觉呢，你小区门口等着吧。啊，我高兴坏了。她终于愿意吃我做的早餐了，她让我等她，啊！啊！啊！",
  "今天天气有点冷，想偷你的心却还是没有成功，在床上的我现在的心情就像天气预报，说明天有雨我都听成明天有你",
  "昨天你把我删了我看着红色感叹号陷入了久久的沉思我想这其中一定有什么含义红色红色我明白了红色代表热情你对我很热情你想和我结婚我愿意",
  "昨晚你和朋友打了一晚上游戏，你破天荒的给我看了战绩，虽然我看不懂但是我相信你一定是最厉害的，最棒的，我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句“傻b”，我翻来覆去思考这是什么意思，sh-a傻，噢你是说我傻，那b就是baby的意思了吧，原来你是在叫我傻宝，这么宠溺的语气，我竟一时不敢相信，其实你也是喜欢我的对吧",
  "昨晚你和朋友打了一晚上游戏，你破天荒的给我看了战绩。虽然我看不懂但是我相信你一定是最厉害的最棒的，我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句“傻 b ”我翻来覆去思考这是什么意思 sh-a 傻噢你是说我傻那 b 就是 baby 的意思了吧。原来你是在叫我傻宝贝，这么宠溺的语气我竟一时不敢相信，其实你也是喜欢我的对",
  "宝，你今天怎么没有跟我说早啊，群发没有勾上我吗，明天一定要勾上我噢！",
  "昨天给你发了99条约你一起植树的消息，今天你终于肯回我了， 你说“你先去植发吧，死秃子。”  我一下子就哭了 ，原来努力真的有用 ，你已经开始关心我了，你也是挺喜欢我的吧。",
  "我的嘴真笨，总能把话题聊死，跟你找话题好难，何况我这么喜欢你，连口嗨都要挑拣半天呢，其实每一句轻飘飘的话，都是我难以启齿的心事。我最近越来越期待夜晚了，因为白天都没什么机会能和你说话，只能憋到晚上和你说句晚安。但你可别小看这两个字，它可包含着我今天清晨见到的阳光，中午看到的白云，傍晚遇见的微风，包含着我一天想对你说的话。说了这么多，你听得到吗，其实我在说，你仍然是我在忙碌了一整天之后静下心来认认真真去想念的人，今天我也很喜欢你",
  "昨天我还是照常给你发了好多消息你回了我五个字“烦不烦啊你”你开始关心我觉不觉得烦了我太感动了受宠若惊的不烦不烦你天天骂我我都不会觉得你烦",
  "今天上班不是太忙，百无聊赖，又翻出了你的相片，看了又看。今天是我认识你的第302天，也是我爱你的第302天，可是这些你并不知道，也许你知道了，也不会在意吧。 此刻的我好想你！",
  "你三天没回我的消息在我孜孜不倦地骚扰下你终于舍得回我了你说nmsl我想这一定是有什么含义吧噢!我恍然大悟原来是尼美舒利颗粒他知道我关节炎让我吃尼美舒利颗粒他还是关心我的但是又不想显现的那么热情的天啊他好高冷我好像更喜欢他了?",
  "难以言喻的下午。说不想你是假的，说爱你是真的，昨天他们骂我是你的舔狗，我不相信，因为我知道你肯定也是爱我的，你一定是在考验我对你的感情，只要我坚持下去你一定会被我的真诚所打动，！加油！不过我要批评你一下，昨晚你说去酒店跟人斗地主，我寻思两个人也玩不了呀，算了，不想了，毕竟打牌是赌博行为，不太好。",
  "你的资料改成恋爱中我也改成恋爱中看起来就好像我在和你恋爱一样",
  "昨天我还是照常给你发了好多消息今天你终于回了我五个字“烦不烦啊你”。我稍加思索，才明白你的话。你开始关心我觉不觉得烦了，我太感动了，受宠若惊的。不烦不烦，你天天骂我我都不会觉得你烦，我永远是我的小心肝，爱你～(^з^)-♡么么哒!",
  "你hello忘闭麦了，我听见你跟你爸爸在打你，啪啪啪的一直打的可凶了，你哭唧唧的说爸爸，不要，不....听见你被他打，我很着急，听着你央求着他喊，啊啊，....我心里也很心....就这样听着你被打了好久，你竟然开始賭气的嘴硬的喊着再大力点，弄死我乖啊，你爸太不是人了，你这样喊他真的会虐待死你的!果然，你突然哭着喊着求你别....不要.....我突然紧张起来!他竟然要拿枪打死你!我赶忙拿起手机拨打110。电话刚拨打出去,你那边传来了啊啊啊啊凄惨的喊叫.声....之后，你的hello掉了，只剩下我听到**叔叔喂?喂?这里是110报警电....，我握紧拳头，咬牙切齿,发誓一定要杀了你爸，为你报仇!",
  "今天一个女孩子对我表白说喜欢我，可是我的心里只有你啊，我立马拒绝了她，她说她不会放弃的，我的心里只有你一个人啊，不会答应她的，话说今天发工资了，五千，你猜猜看我会给你多少？四千多？不对，我把我的卡给你，密码你的生日。今天也会给你做好吃的，早上你和我说你腰酸死了，昨天晚上累坏了吧，我还是会给你做好吃的，果然你什么时候都是好看的，你今天让我交钱的时候发的字是最多的啊，我想你一定更爱我了，都粘着我了，我一定努力赚钱的。",
  "晚上和你聊天，10点钟不到，你就说困了去睡觉了。现在凌晨1点钟，看到你给他的朋友圈点赞评论，约他明天去吃火锅。一定是你微信被盗了吧。",
  "今天把你的备注改成了对方正在输入...这样我就知道你不是不想回我，刚又给你发了消息，看到你在思考怎么回我，我就知道你和我一样，心里有我 ​。",
  "昨天晚上也好冷，本来以为街上没人，结果刚刚偷电动车的时候被抓了，本来想反抗，但警察说了一句老实点别动，我立刻就放弃了抵抗，因为我记得你说过，你喜欢老实人。",
  "今天早上我告诉你我想你了，你没理我。今天中午我给你打电话，你不接，打第二个你就关机。晚上我在你公司楼下等你，你对我说的第一句话就是滚\"滚，别烦我，别浪费时间了\"，我真的好感动，你居然为我考虑了，怕我浪费时间。呜呜呜，这是我爱你的第74天。",
  "昨天你把我删了我看着红色感叹号陷入久久的沉思我想这其中一定有什么含义红色红色我明白了！红色代表热情你对我很热情你想跟我结婚我愿意!!!",
  "我给你打了几通电话，你终于接了。听到了你发出啊啊啊啊的声音，你说你肚子痛，我想你一定是很难受吧。电话还有个男的对你说“来换个姿势”，一定是在做理疗了。期待你早日康复，我好担心。",
  "给你发了几千条消息，你终于把我拉黑了。我好开心，那是你对我的唯一回应。我哭了好久，终于等到你的回应了，你放心，我会继续爱你。",
  "我给你发了99条消息你终于肯回我了你说“有病，别烦我”我一下子就哭了，原来努力真的有用，你已经开始在意我的身体健康了，有病当然要去看医生的，你为了让我去医院煞费苦心。只有我能看穿你故作高冷又倔强的心，其实你也是很关心我的。",
  "12点队长过来准时交班，出去的车辆按喇叭我也没听到，只因我在监控中看到了穿睡衣出来倒垃圾的你，望你望的入神不由的傻笑了起来，队长过来骂我扣了我一天工资。我委屈，想抱你。你送的泡面真好吃。",
  "昨天给你发了99条约你一起植树的消息，今天你终于肯回我了，你说“你先去植发吧，死秃子。”我一下子就哭了，原来努力真的有用，你已经开始关心我了，你也是挺喜欢我的吧。",
  "你跟他已经啪完了吧？我今天搬砖挣了一百多，明天给你打过去。你快点休息啦，我明天早上叫你起床，给你点外卖，给你点最喜欢喝的奶茶。到晚上的话我会继续去捡垃圾的，你不用担心我烦你。床只有这么大，睡不下三个人，你要好好照顾自己，不要让他老抢你的被子。我永远都爱你。",
  "今天好开心啊，和你一起在峡谷嬉戏，打完一波团战之后看到你在打大龙，残血的我跳过去直接被龙爪拍死，但这一刻我觉得好浪漫，死在你的脚旁边，这是我离你最近的一次。",
  "“下雨了，雨伞借给你”",
  "你没再来找我了，我发了一条仅你可见也没任何回应，你的朋友圈每一条我都点了赞，也没引起你的注意，我不知道你有没有再想起我，是不是我等的还不够久。",
  "“那你呢？”",
  "今天我是夜班值班人员 去小区宵夜店买馒头做早餐，买了三个馒头加一碗免费的稀饭感觉很幸福，付钱的时候老板娘对我笑了笑，她可能觉得保安很有安全感吧。",
  "早上骑了两个小时的自行车去买了你最爱吃的生煎包，拿到你面前的时候你说了句有病吗？都冷掉了。你一定是心疼我骑了那么久怕我冷的生病吧，今天也是爱你的一天。",
  "今天你破天荒的给我发了个早，我开心极了，难道这就是恋爱的感觉吗。我一看时间，十二点整，你一醒来就在想我，我流下了激动的眼泪。又想到你到现在都没有吃饭，我给你发了两百块钱红包。你快速的领取了，却迟迟没有回我。我想你可能也沉浸感动当中吧，我给你发了句去吃点东西吧。回复我的却是一个红色感叹号，红色代表爱情，你一定是不好意思说出口，才用这么委婉的方式表达你对我的爱，我也爱你。",
  "我退了无关紧要的群，唯独这个群我没有退，因为这里有一个对我来说很特别的女孩子，我们不是好友，我每天只能通过群名片看看她，虽然一张照片也看不到，我也知足了，我不敢说她的名字，但我知道她是群里面最美的女孩子，她说我们这样会距离产生美~我想想发现她说的挺对的，我心里很开心",
  "你半天没理我了我忍不住打了几个电话你终于接通了跟我说“草”我觉得这肯定不是字面意思我考虑了很久草的下面是早代表着你对我的爱犹如旭日东升的太阳绵绵不断我不禁忍不住流下了感动的泪水我知道你肯定也喜欢我的吧",
  "中午你无故扇了我一巴掌，我握着你的手说“手怎么这么凉，都怪我没有照顾好你，一定要更加对你好”  。",
  "看到你和一个帅哥吃饭，看起来关系很亲密的样子，你从来没有告诉我你还有这么好的朋友，一定是怕我多想，你总是为我着想，你对我真好。",
  "今天恰鸡输了好多把，我将这些事情私信分享给你，但是你一个字都没有讲，我在想你是不是在忙?我头痛欲裂,终于在我给你发了几十条消息之后，你终于回了我一个脑子是不是有病?原来你还是关心我的，看到这句话，我的脑子一下就不疼了，今天也是爱你的一天。",
  "你说我再敢纠缠你就打断我的腿，幸好不是胳膊，这样我还能继续下单给你买奶茶，就算连胳膊也打断了，我的心里还会有你位置。",
  "你昨天晚上又没回我信息我却看见你的游戏在线在我再一次孜孜不倦的骚扰你的情况下你终于跟我说了一句最长的话“你他妈是不是有病”我又陷入了沉思这一定有什么含义我想了很久你竟然提到了我的妈妈原来你已经想得那么长远了想和我结婚见我的父母我太感动了真的真的那你现在在干嘛我好想你我妈妈说她也很喜欢你",
  "想了很久终于想通了，你说孩子不是我的。没关系的宝贝，我愿意跟着你孩子姓。",
  "刚才我找你说话，你回了一个滚，我陷入了沉思，你还是如此的关心我，知道我腿受伤了，让我这样走，好感动！看来你还是爱我的！",
  "哥们，求你和她说句话吧，这样她就不会那么难过了。",
  "你说你情头是一个人用的空间上锁是因为你不喜欢玩空间情侣空间是和闺蜜开的找你连麦时你说你在忙工作每次聊天你都说在忙你真是一个上进的好男孩你真好我好喜欢你",
  "今天你破天荒的给我发了个早，我开心极了，难道这就是恋爱的感觉吗。我一看时间，十二点整，你一醒来就在想我，我楼下了激动的眼泪。又想到你到现在都没有吃饭，我给你发了两百块钱红包。你快速的领取了，却迟迟没有回我。我想你可能也沉浸感动当中吧，我给你发了句去吃点东西吧。回复我的却是一个红色感叹号，红色代表爱情，你一定是不好意思说出口，才用这么委婉的方式表达你对我的爱，我也爱你。",
  "今天口腔溃疡不舔了",
  "今天舔了一口狗，毛挺多，味道并不是很好，有一丝丝咸，毛有点硬，口感不是很好，应该是该洗澡了，然后被狗也舔了一口，他好像吃了点特别的东西，味道挺怪，不过还是要感谢它，如果没有它，我今天又怎么会被漂亮护士照顾了半个小时呢",
  "看你在线，邀你吃鸡，秒被拒绝，再看你已经开了，我知道，你肯定是为了不连累我才不和我玩。",
  "今天发工资了，我一个月工资1500，你猜我会给你多少？是不是觉得我会给你1200，自己留300吃饭？哈哈我1500都给你，因为厂里包吃包住。",
  "你跟他打完游戏了吧，也不知道他有没有在游戏里凶你。如果你不高兴了一定要告诉我哦，我会一直陪伴你的。今天厂长看我表现好，奖了我一百块钱奖金，我现在就给你打过去，给你买小乔的青蛇皮肤，别人有的你也会有。 ​",
  "你还有钱吗？没有我给你打点。",
  "你想我了吧？可以回我消息了吗？我买了万通筋骨贴你运动一个晚上腰很疼吧？今晚早点回家我炖了排骨汤累了一个晚上吧没事我永远在家等你",
  "你三天没回我的消息在我孜孜不倦地骚扰下你终于舍得回我了你说‘nmsl’我想这一定是有什么含义吧噢！我恍然大悟原来是尼美舒利颗粒他知道我关节炎让我吃尼美舒利颗粒他还是关心我的但是又不想显现的那么热情的天啊他好高冷我好像更喜欢他了",
  "你已经好几分钟没回我信息了，在我孜孜不倦的骚扰下你终于肯回我了 你说滚 这其中一定有什么含义 我想了很久 滚是三点水这代表着你对我的思念也如滚滚流水一样汹涌 我感动哭了 不知道你现在在干嘛 我很想你",
  "听网.上说前些天的月亮最大最亮，没看成，今晚我说我想和你一起看月亮，你却回我你看你妈，我看见你发的消息我懂了你的意思，可能你是想告诉我月亮不如我妈重要吧，于是我听你的话看了我妈一个晚上。",
  "你十分钟没有回我的消息在我孜孜不倦的骚扰下你终于舍得回我了 你说“憨憨”这其中一定有什么含义 可能说在夸我傻傻很可爱吧 我上百度搜了 也许你话没有说全 是不是你偷我这个憨憨的心所以变成敢敢呢 我感动哭了 原来是我自己感动了我自己 不知道你现在在干嘛呢 我很想你～",
  "现在已经凌晨12点了，我望着手机屏幕迟迟没有她的消息：你知道吗？我等了一晚上你的消息。她终于回复我了：是我让你等的？",
  "你一个小时没回我的消息,在我孜孜不倦地骚扰下你终于舍得回我了你说“去死”这其中一定有什么含义我想了很久去死这简简单单的两个字肯定代表你有与我殉情的想法为了和我永远在一起即使死也无畏我感动哭了不知道你现在在干嘛我很想你",
  "今天别人骂我了，说舔狗不配写日记，其实这个不算最难受的，最难受的是“你觉得他很有趣，他的一卡车舔狗也觉得”，突然好想问你我是第几号，但我害怕问了你就把我删了 ?、",
  "今天我是夜班值班人员去小区宵夜店买馒头做早餐，买了三个馒头加一碗免费的稀饭感觉很幸福，付钱的时候老板娘对我笑了笑，她可能觉得保安很有安全感吧。",
  "我坐在窗边给你发了99条消息你终于肯回我了你说“发你妈啊”我一下子就哭了原来努力真的有用你已经开始考虑想见我的妈妈了你也是挺喜欢我的。",
  "昨天给你发了晚安，你没有回我，我知道你是害怕打扰我休息，于是就在朋友圈群发的晚安。我很开心",
  "我暗恋的人说眼睛疼，所以我买了瓶眼药水寄过去，但她却告诉我她有喜欢的人了，让我别再打扰。",
  "你回他消息吧！他开心了你就会理我了。",
  "昨晚你和朋友大佬一晚上游戏，你破天荒的给我看了你的战绩，虽然我看不懂但我相信你一定是最厉害的，最棒的！我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句：啥b，我翻来覆去思考这是什么意思？sh-a傻，噢你的意思是说我傻，那b就是baby的意思了吧，原来你是在叫我傻宝，这么宠溺的语气，我竟一时不相信，其实你也是喜欢我的对吧",
  "今天你把我的微信删了，这下我终于解放了！以前我总担心太多消息会打扰你，现在我终于不用顾忌，不管我怎么给你发消息，都不会让你不开心了。等我攒够5201314条我就给你看，你一定会震惊得说不出话然后哭着说会爱我一辈子。哈哈",
  "你一个小时没回我的消息在我孜孜不倦地骚扰下你终于舍得回我了你说“在做爱”这其中一定有什么含义我想了很久在做爱这简简单单的三个字肯定是三句话，分别是，我在忙，做你女朋友，我爱你想到这里我不禁流下了眼泪，我这么长时间的喜欢没有白费，不知道你现在忙干嘛我很想你",
  "疫情已经持续了几个月 你发了朋友圈 说想吃火锅 我想着现在外面没法吃火锅 跑去超市给你采购了一些火锅食材还有你最喜欢的海底捞底料 给你发消息说我在你小区门口 给你买了些东西 天气有点冷 我等了半天你都没有出现 也没有回我消息 我想你大概是睡觉呢 点开朋友圈看到你正在和别的女生双排王者 我把东西寄存在门卫 给你留言说我走了 你不爱我没关系 不可以饿着自己",
  "你很久没回我的消息，在我孜孜不倦的骚扰之下你终于舍得回我了，你说“滚”这其中一定有什么含义，我想了很久，滚是三点水，这代表你对我的思念也如滚滚流水一样汹涌，我感动哭了，不知道你现在在干嘛！我很想你。 ​",
  "最近我暗恋的女生每天都和不同的男生约会，我想总有一天会轮到我吧我问她什么时候能见见我她说下辈子吧她真好下辈子还要和我在一起",
  "每次我发了好几行的文字，你只回复了嗯，哦，啊，好的。我太感动了，无论我说什么你总这样对我百依百顺的，我怎么会有其他的要求呢。尤其每个夜晚，我说晚安，宝贝，总是等不到没有回复的晚安，原来你就这样让我彻夜难眠想你，欲擒故纵这招高明，一直拴住我的心，让我无法摆脱你，我离不开你的。",
  "我用这一个月在小区当保安赚的2000元，给你买了一双dunk雪城，你对我说了一句谢谢，我好开心。这是你第一次对我说两个字，以前你都只对我说滚。今天早上逛闲鱼，看到了你把我送你的雪城发布上去了。我想，你一定是在考验我，于是我用花呗里的钱把它买了下来，再次送给你，给你一个惊喜，爱你。",
  "今天你依旧高冷，给你发了好多消息，都没回。可你越是这样，我越是喜欢你。在我不断的嘘寒问暖下，你终于不再矜持了，告诉我你拍照不好看了，骂sb。在我查遍了英语词典后，我终于明白了这两个字母的意思。s是sweet，b是baby，那么你一定是在叫我sweet baby了，我很感动。决定不跟你分手了。",
  "不想再当舔狗了，有些人心是J开头的不可描述部位做的，越舔越硬。",
  "你昨天晚上又没回我信息我却看见你的游戏在线在我再一次孜孜不倦的骚扰你的情况下你终于跟我说了一句最长的话“你他妈是不是有病”我又陷入了沉思这一定有什么含义我想了很久你竟然提到了我的妈妈原来你已经想得那么长远了想和我结婚见我的父母我太感动了真的真的那你现在在干嘛我好想你我妈妈说她也很喜欢你～",
  "今天你依旧高冷，给你发了好多消息，都没回。可 你越是这样，我越是喜欢你。在我不断的嘘寒问暖下，你终于不再矜持了，你回了一个sb。在我查遍了英语词典后，我终于明白了这两个字母的意思。s是sweet，b是baby，那么你一定是在叫我sweet baby了，我很感动。",
  "这是我们分手后的第我不知道多少天，我还是忘不了你，我默默的打开你的聊天界面，我想让你发现我，可又不敢太过的打扰你，我发了13个抖一抖代表着一生我想你会懂我，我等了半小时，我懂了发的太少你的手机还没抖就停止了，接着我就只连着发了520个，你终于回我了，你发了一句wcnmb，我懂了，我终于懂了，你喜欢的是我妈，你个死同性恋，我妈是不会喜欢你的！",
  "你昨天晚上又没回我信息，我却看见你的游戏在线，在我再一次孜孜不倦的骚扰你的情况下,你终于跟我说了一句最长的话 “你他妈是不是有病” 我又陷入了沉思，这一定有什么含义,我想了很久你竟然提到了我的妈妈，原来你已经想得那么长远了，想和我结婚见我的父母，我太感动了真的，真的，那你现在在干嘛，我好想你，我妈妈说她也很喜欢你。",
  "你昨天晚上又没回我信息，我却看见你的游戏在线，在我再一次孜孜不倦的骚扰你的情况下你终于跟我说了一句最长的话“你他妈是不是有病”我又陷入了沉思，这一定有什么含义我想了很久你竟然提到了我的妈妈，原来你已经想得那么长远了，想和我结婚见我的父母，我太感动了真的，真的，那你现在在干嘛，我好想你，我妈妈说她也很喜欢你。",
  "今天犹豫了很久但还是鼓起勇气给你发了微信，可是嘴笨的我，不会聊天。跟你聊天找话题好难，何况我这么喜欢你，连发个表情包都要挑拣半天呢。其实我在说，今天我也很喜欢你。想你了",
  "给你买的内衣到货了，你说疫情太严重你出不了门，让我给你送过来。可是门卫不放行，于是我自己试了试，意外的合身。现在你可去***蛋吧，这套衣服只有👴配穿。",
  "你十分钟没有回我的消息在我孜孜不倦的骚扰下你终于舍得回我了你说“憨憨”这其中一定有什么含义可能说在夸我傻傻很可爱吧我上百度搜了也许你话没有说全是不是你偷我这个憨憨的心所以变成敢敢呢我感动哭了原来是我自己感动了我自己不知道你现在在干嘛呢我很想你～",
  "今天没怎么和你说话我找了半个小时的文案发了条仅你可见的朋友圈你却来一句偷了。",
  "你喜欢跟异性打游戏，每天只有在游戏等待时间才会理我，没关系，你玩。你在我面前毫无保留的提起你那同居了几年的男友，也提到了你连着谈了社团四五段恋爱，却因为我常年不联系的前任给我发消息而生气。出门不牵手，会走在我前面，分手前一天，我走在你前面，你又生气了。",
  "昨天考试，在进考场的一瞬间有点想你，于是我在试卷上写满你的名字，结果全错，原来爱一个人真的有错。",
  "大家都还忙着舔自己的女神没空写日记，真好！",
  "我坐在窗边一直等了很多天终于忍不住问为什么从来不回我消息你秒回”也不想想你算什么东西”看到”想你”,我一下子就哭了原来你心里是有我的",
  "今天我对她说：我想问一下，爱奇艺会员，你有吗？她没发现是我爱你的藏头诗，还叫我穷鬼，让我滚。我看不了青春有你，我的青春也没有你。",
  "昨天你把我拉黑了 我看着红色感叹号陷入了久久的沉思 我想这其中一定有什么含义 红色红色 我明白了 红色代表热情 你对我很热情 你想和我结婚 我愿意",
  "你从来不说想我，聊天记录搜索了一下“想你”两个字全都是:“那波你怎么不上啊 你在想你妈呢”",
  "抢银行的时候被抓了 我本来想反抗 **说了一句老实点别动 我立刻就放弃了抵抗 因为我记得你说过你喜欢老实人",
  "我打游戏太菜了 偶尔跌跌撞撞摘了几颗星星 总是又掉下来 我守不住上一把摘掉的星星 也守不住你",
  "你想我了吧？可以回我消息了吗？我买了万通筋骨贴 你运动一个晚上腰很疼吧？今晚早点回家 我炖了排骨汤，累了一个晚上吧 没事我永远在家等你",
  "今天表白被拒绝了，她对我说能不能脱下裤子撒泼尿照照自己，当我脱下裤子，她咽了口水，说我们可以试一下。",
  "你就像楼下没开门的理发店一样冷漠，它不理发，你不理我。",
  "今天的我排位输了好多把，我将这些事情分享给你，但是你一个字都没有讲，我在想你是不是在忙?我头痛欲裂，终于在我给你发了几十条消息之后，你终于回了我一个脑子是不是有病?原来你还是关心我的,看到这句话，我的脑子一下就不疼了，今天也是爱你的一天。",
  "今天他终于约我出去吃饭了，好开心，到了火锅店我发现，他正和另一个女孩子坐一起，他想得真周到，叫上其他人不会容易冷场，我走过去发现他们好像已经吃完了，他说你别吃了去买一下单，他真贴心，知道我最近减肥不能吃太多。我更爱他了……",
  "我暗恋的人说眼睛疼 所以我买了瓶眼药水寄过去，但她却告诉我她有喜欢的人了 让我别再打扰，距离遥远顺丰都要三天才能到，可她为什么只用了一秒就把眼药水滴进了我眼睛里",
  "经过两个多月疫情终于快结束了我给你发消息显示被拉黑了你是如此的贴心怕疫情通过网络传播给我原来你一直在默默保护着我只是我没发现",
  "你说你情侣头像是一个人用的，空间上锁是因为你不喜欢玩空间，情侣空间是和闺蜜开的，找你连麦时你说你在忙工作，每次聊天你都说在忙，你真是一个上进的好女孩，你真好，我好喜欢你！",
  "今天晚上玩ow，本来以为国王大道上没人，结果刚出出生点的时候被铁拳抓了，本来想反抗，铁拳说了一句老实点别动，我立刻就放弃了抵抗。因为我记得你说过，你喜欢老实人",
  "看到你和一个帅哥吃饭，看起来关系很亲密的样子，你从来没告诉我你还有这么好的朋友，一定是怕我多想，怒总是为我着想，你对我真好❤",
  "我还是孜孜不倦的给你发着消息97条98条99...终于..!左边出现了一条新消息“烦不烦？”我受宠若惊如果是手写24笔每笔0.5秒你人生中有12秒是属于我的如果是拼音26键8个字母加选字大概需要7秒钟我已心满意足我对你的喜欢从来不是单向的原来你也愿意为我付出我一定要将你拿下。",
  "今天我有点难过，我最喜欢的女神删了我，因为我说我工资还没发，你想要的那款包我下次再买给你行吗，我花呗借呗都透支了。她说了句，死穷鬼就删了我。我很难过，我最喜欢的女神离开了我的生活，没关系，生活嘛，我还是要振作起来为了我那208个女神努力的！只要我舔的快，所有女神都是我的备胎！",
  "昨晚你和朋友打了一晚上游戏，你破天荒的给我看了战绩，虽然我看不懂但是我相信你一定是最厉害的，最棒的，我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句“傻b”，我翻来覆去思考这是什么意思, 噢你是说我傻，那b就是baby的意思了吧，原来你是在叫我傻宝，这么宠溺的语气，我竟一时不敢相信，其实你也是喜欢我的对吧",
  "你说你情头是一个人用的，空间上锁是因为你不喜欢玩空间，情侣空间是和闺蜜开的，找你连麦时你说你在忙工作，每次聊天你都说在忙，你是一个上进的好女孩，你真好，我好喜欢你呀！",
  "爱一个人就要被你们说舔狗吗？她跟别人去酒店，都是问我要的钱，难道这还不够爱我吗？",
  "我存了两个月的钱，给你买了一双北卡蓝，你对我说了一句谢谢，我好开心。这是你第一次对我说两个字，以前你都只对我说滚。今天晚上逛闲鱼，看到了你把我送你的北卡蓝发布上去了。我想，你一定是在考验我，于是我用借呗里的钱把它买了下来，再次送给你，给你一个惊喜。",
  "我坐在窗边给你发了99条消息你终于肯回我了你说“发你妈啊”我一下子就哭了原来努力真的有用你已经开始考虑想见我的妈妈了你其实也是挺喜欢我的",
  "昨天我还是照常给你发了好多消息 你回了我五个字“烦不烦啊你” 你开始关心我觉不觉得烦了 我太感动了 受宠若惊的 不烦不烦 你天天骂我我都不会觉得你烦",
  "今天我观战了你一天带别人打游戏，你们玩得很开心，我给你发了两百多条信息，你说你没流量就不回了。晚上你发了条说说，抱怨没有人爱你。我连滚带爬评论了句有我在，你把我拉黑了。我夜里给你打电话无人接听。对不起，我不该打扰到你。我求你再给我一次当你好友的机会吧！心碎 我委屈，我想你，我会坚持我对你的爱的，你放心好啦，么么哒～我很喜欢你！",
  "宝，每次跟你打王者，我总希望对面有人来偷水晶，你会说我们家被偷了，这时我很开心，原来我可以和你有个家。",
  "我坐在窗边一直发了三天 终于忍不住问为什么从来不回我消息 你秒回“也不想想你算什么东西”看到“想你”，我一下子就哭了 原来你心里是有我的",
  "雷阵雨打雷了，我担心你害怕打雷声，就一早跑到你家楼下，可能是心灵的呼唤使你打开了窗户，那一刻我感觉我是世界少最幸福的人，你打开窗户对我喊：惊雷，这通天修为天塌地陷紫晶锤，虽然我不知道是什么意思，我就当作你向我表白吧！",
  "明天就周六了我知道你不上班，但是我怕你睡懒觉不吃早饭饿坏自己，我早晨4点去菜市场买了新鲜活鸡给你炖鸡汤，阿姨给我用箱子装了起来，我骑上我280买的电动车哼着小调回家，心想你一定会被我感动的，箱子半路开了，鸡跑了，拐到了一个胡同里，凌晨4点的胡同还有穿超短裙和大叔聊天的美女，不禁感叹这个世界变了，她问我找什么，…………。对不起，我爱你",
  "昨天你把我拉黑了我看着红色感叹号陷入了久久的沉思我想这其中一定有什么含义红色红色我明白了红色代表热情你对我很热情你想和我结婚我愿意",
  "宝，今天给你发了十条消息，你回了我一个句号，给我的话语做了个总结，你真的好细节啊，我更喜欢你啦我的宝。",
  "其实我每月工资6000，但我只给你转2000，你以为我给你了全部。才不是，我一共舔了3个哪，我要舔的雨露均沾，才不会把你当成唯一。",
  "她终于给我发消息了“朋友圈第一条点赞谢谢”我点开发现，她没有发朋友圈啊，页面上只有一条杠，她在试探我吗？这种神秘的期待感真是刺激",
  "昨天你把我删了，我陷入了久久的沉思，我想这其中一定有什么含义，原来你是在欲擒故纵，嫌我不够爱你，无理取闹的你变得更加可爱了，我会坚守我对你的爱的，你放心好啦！么么哒！今天发工资了 发了1839  给你微信转了520  支付宝1314  还剩下5  傍晚给你发了很多消息你没回 刚弹你正在通话中 你让我别烦 别打扰你跟别人k  好吧没关系宝宝我爱你 所以我不生气 剩下5块我在小卖部买了你爱吃的老坛酸菜牛肉面 给你寄过去了 希望你保护好食欲 我去上班了爱你",
  "我坐在窗边给你发了99条消息，你终于肯回我了，你说“发你妈啊”  我一下子就哭了，原来努力真的有用，你已经开始考虑想见我的妈妈了，你也是挺喜欢我的！",
  "今天天气有点冷，想偷你的心却还是没有成功，在床上的我现在的心情就像天气预报，说明天有雨 我都听成明天有你",
  "今天你来上班了，我抢着给你测体温，体温计居然坏了，这让我和你多呆了20秒钟，害得你迟到了，你很生气地走了，一句话都没留下。刚刚微信上给你道歉还给你发了200块钱红包，你很快速地领取了，但迟迟不回我一个字。我想你可能沉浸在感动中吧，我给你发了个句中午吃点好的。回复我的却是一个红色感叹号，红色代表爱情，你一定是不好意思说出口，才用这么温婉的方式表达你对我的爱，我也爱你。",
  "今天的我排位输了好多把，我将这些事情分享给你，但是你一个字都没有讲，我在想你是不是在忙?我头痛欲裂，终于在我给你发了几十条消息之后，你终于回了我一个脑子是不是有病?原来你还是关心我的, 看到这句话，我的脑子一下就不疼了，今天也是爱你的一天。",
  "今天我对他说：我想问一下，爱奇艺会员，你有吗？他没发现是我爱你的藏头诗，还骂我穷鬼，让我滚。滚就滚，我看不了青春有你，我的青春也没有你。",
  "晚上你忘记关麦了 我听见你爸爸在打你 啪啪啪打的可凶了 你一直哭说爸爸不要 我很着急无论怎么大喊你都听不到 最后你突然大哭求求你别射!他竟然拿枪要打死你 然后传来了啊啊啊啊凄惨的叫声..我放下电话 握紧拳头 咬牙切齿 我发誓一定要杀了你爸 为你报仇。",
  "今天把你的备注改成了对方正在输入...",
  "你昨天晚上又没回我信息 我却看见你的游戏在线 在我再一次孜孜不倦的骚扰你的情况下 你终于跟我说了一句最长的话 “你他妈是不是有病” 我又陷入了沉思 这一定有什么含义 我想了很久你竟然提到了我的妈妈 原来你已经想得那么长远了 想和我结婚见我的父母 我太感动了真的 真的 那你现在在干嘛 我好想你 我妈妈说她也很喜欢你～",
  "宝，我今天去吃甜品了，但是我还是最喜欢你给我做的独家甜品：闭门羹。",
  "你跟他在雨里亲嘴果然感冒了，你叫我给你去买感冒药，你把我当什么人了？你以为我会去给你买药吗？我不光要给你买药，我还要打断我的肋骨给你熬汤喝啊！我的臭宝！",
  "你这几天断断续续给我发很多话我猜这一定是你对我的试探在我再一次孜孜不倦的骚扰你的情况下你终于跟我说了一句最长的话“让我帮你算算你买棺材需要多少钱？”我又陷入了沉思这一定有什么含义我想了很久你竟然提到了我的棺材没想到原来你已经想得那么长远了为了和我在一起竟然想要殉情并且想和我在一起直到我死你还提到你要帮我算原来我在你心中这么重要我太感动了真的真的那你现在在干嘛我好想你",
  "昨晚发现你用上了情侣头像，你的头像是一个女孩手牵着左边是一条秋田犬，犬=狗，而我是一条舔狗，是不是代表你的小手在牵着我呢？ ​",
  "今天不小心看到他给我的备注是备胎一号，我好开心，我竟然是一号。",
  "时隔30个小时 你终于发了信息给我 你说 宝贝 我想你了 我很开心 我终于以为我的舔狗日子到了 可没想到信息发出来两秒都没有 你就撤回了 你说发错了 说我老是发信息给你 烦不烦啊 当我说准备要回没关系的时候 我看见了红色的感叹号 但这不影响我去微博烦你",
  "我一次又一次的翻看你的朋友圈 你的微博 甚至是网易云 还有游戏记录 你的微信步数 我想知道你每天都在干嘛 我真的好想好想告诉你我想你了 可是我怕你嫌我烦 看你最近过得很好就不打扰你了 这是我最后的温柔吧",
  "疫情已经持续了一个多月 你发了朋友圈 说想吃火锅 我想着现在外面没法吃火锅 跑去超市给你采购了一些火锅食材还有你最喜欢的海底捞底料 给你发消息说我在你小区门口 给你买了些东西 天气有点冷 我等了半天你都没有出现 也没有回我消息 我想你大概是睡觉呢 点开朋友圈看到你正在和别的女生双排王者 我把东西寄存在门卫 给你留言说我走了 你不爱我没关系 不可以饿着自己。",
  "昨晚你和朋友打了一晚上游戏，你破天荒的给我看了战绩，虽然我看不懂但是我相信你一定是最厉害的，最棒的，我给你发了好多消息夸你，告诉你我多崇拜你，你回了我一句“傻b”，我翻来覆去思考这是什么意思,噢你是说我傻，那b就是baby的意思了吧，原来你是在叫我傻宝，这么宠溺的语气，我竟一时不敢相信，其实你也是喜欢我的对吧",
  "昨天你把我删了 我看着红色感叹号陷入久久的沉思 我想这其中一定有什么含义 红色红色 我明白了！ 红色代表热情 你对我很热情 你想跟我结婚 我愿意!!!",
  "今天你约我去陪你买衣服，尽管我知道只是因为我的身形像你异地的男朋友，比较好试衣服而已。买完衣服，寄快递写他名字的时候，看见你嘴角翘起幸福的笑来。那一刻，我多希望我可以也叫那个名字，哪怕只有一分钟！！",
  "宝，以后别叫我舔狗了，我军训完了，以后就叫我军犬吧",
  "今天我观战了你一天带别人打游戏，你们玩得很开心，我给你发了两百多条信息，你说你没流量就不回了。晚上你发了条说说，抱怨没有人爱你。我连滚带爬评论了句有我在，你把我拉黑了。我夜里给你打电话无人接听。对不起，我不该打扰到你。我求你再给我一次当你好友的机会吧！心碎我委屈，我想你，我会坚持我对你的爱的，你放心好啦，么么哒～我很喜欢你！",
  "你没回我的消息， 我发了一条仅你可见也没任何回应 。我想你应该是在忙所以没时间理我 应该是我等的还不够久",
  "你终于喊我双排了让我拿我胜率最高的英雄我一般都不玩的因为胜率太高了怕掉可是为了你我还是选了你好像很开心给我发了句fw，我懂了你是想夸夸我说我法王你真好我越来越喜欢你了",
  "今早你又拉黑了我的微信，我很难过，还好我还有小号可以继续舔你，你没想到吧，你总得意的觉得自己有很多舔狗，不少我一个，但其实都只是我一个人而已。",
  "他今天终于叫我的名字了 虽然叫错了 但是没关系 我马上就去改名。",
  "“下雨了，雨伞借给你” “那你呢？” “没关系，我摇花手回去”",
  "今天你终于都我说了“喜欢”这个词 我等了好久了 你对我说:我喜欢的人不是你。我知道你是在考验我 宝贝我会一直等你的",
  "你三天没回我的消息 在我孜孜不倦地骚扰下你终于舍得回我了 你说‘nmsl'我想 这一定是有什么含义吧 噢！我恍然大悟 原来是尼美舒利颗粒 他知道我关节炎 让我吃尼美舒利颗粒 他还是关心我的但是又不想显现的那么热情的 天啊他好高冷我好像更喜欢他了。",
  "今天没怎么和你说话，我找了半个小时的文案，发了条朋友圈，仅你可见，是想让你知道我喜欢你，私聊我咱们谈恋爱吧，结果你在底下评论：偷了",
  "今天你依旧高冷，给你发了好多消息，都没回。可你越是这样，我越是喜欢你。在我不断的嘘寒问暖下，你终于不再矜持了，你回了一个sb。在我查遍了英语词典后，我终于明白了这两个字母的意思。s是sweet，b是baby，那么你一定是在叫我sweetbaby了，我很感动。",
  "“没关系，我摇花手回去”",
  "我暗恋的人说眼睛疼所以我买了瓶眼药水寄过去，但他却告诉我他有喜欢的人了让我别再打扰，距离遥远，顺丰都要两天才能到，可他为什么只用了一秒就把眼药水滴进了我眼睛里",
  "我可以再见你一面吗，我可以站远一点，不让你同事发现我。",
  "今天他终于叫了我的名字，虽然叫错了，但是没关系，我马上就去改名。",
  "今天你说了要和我打电话，我等了一天，马上十二点了才打过来，我有点不高兴就挂了，你骂了句给脸不要脸。我想了一下，哎呀你还会关心我的脸，多么善良的男孩子，我发誓还能再等一天电话",
  "宝，我今天搬砖挣了五块钱，你以为我会把五块钱全部发给你吗？不，我会问别人再借两毛钱一起发给你",
  "你一个小时没回我的消息。在我孜孜不倦地骚扰下你终于舍得回我了 你说“去死”。这其中一定有什么含义，我想了很久 去死这简简单单的两个字肯定代表你有与我殉情的想法，为了和我永远在一起即使死也无畏。我感动哭了(┬＿┬)。不知道你现在在干嘛。我很想你。",
  "手机震了一下，非常高兴，心想会不会是你。震第二下就知道不是了，你没有那么多话跟我讲。",
  "找你时你说你在忙工作，每次聊天你都说在忙，你真是一个上进的好男孩，你真好，发现我越来越喜欢这样优秀的你。",
  "我爸说再敢写舔狗日记就打断我的腿 幸好不是胳膊 这样我还能继续和你打字聊天，就算连胳膊也打断了，我的心里也只会有你的位置。",
  "你三天没回我的消息 在我孜孜不倦地骚扰下你终于舍得回我了 你说“nmsl” 我想 这一定是有什么含义吧 噢！我恍然大悟 原来是尼美舒利颗粒 她知道我关节炎 让我吃尼美舒利颗粒 你还是关心我的但是又不想显现的那么热情的 天啊 你好高冷 我好像更喜欢你了",
  "你两天没理我了 我发了很多动态都没引起你的注意 我想了很多 可能我是一条鱼在你的海里游 可能我是一颗草 我也愿意被你割 此刻你在干嘛呢 想你"
]