[
  "村上春树说：“如果我爱你，而你也正巧爱我。你头发乱了的时候，我会笑笑地替你拨一拨，然后 手还留恋地在你发上多待几秒。但是，如果我爱你，而你不巧地不爱我。你头发乱了，我只会轻轻地告诉你 你头发乱了喔。”\n——网易云热评《侧脸》",
  "耳机线像是输液管\n听音乐的时候很像生病打点滴\n是一个治愈的过程\n——网易云热评《侧脸》",
  "我们这一生很短，我们终将会失去。所以不妨大胆一点 爱一个人，攀一座山，追一次梦，不妨大胆一点，有很多事都没有答案。\n——网易云热评《大鱼》",
  "学生时代的喜欢\n就是我上课的时候昏昏欲睡\n突然听到老师叫你的名字\n我比你先抬起头\n——网易云热评《小半》",
  "人会长大三次：\n第一次是在发现自己不是世界中心的时候。\n第二次是在发现即使再怎么努力，终究还是有些事令人无能为力的时候。\n第三次是在，明知道有些事可能会无能为力，但还是会尽力争取的时候。\n——网易云热评《一如年少模样》",
  "我的社交状态完全就是：你不理我，我也不理你。你一理我，我话比谁都多。然后你有一段时间不理我，我就会自己默默想是不是刚刚话太多招人烦了又开始回归高冷。但是你一旦又理我，我马上又开始说个不停。\n——网易云热评《why》",
  "“比起了解，我更喜欢理解这个词。太珍贵了，它仅仅代表着，我愿意，尝试走进你的世界，接纳你生活的不如意，看看你闪光的时刻也不怕触及人性最深的暗角， 去接纳你之为你的一整个完整体。” \n——网易云热评《群居动物》",
  "很久以后才知道，\n原来和有些人最好的结局，\n就是互相杳无音信。\n——网易云热评《余生无你》",
  "以后啊 只想对两种人好\n一种是对我好的人\n一种是懂得我的好的人\n在这短暂的生命里\n一个人的温暖也是有限的啊\n一点都不能浪费\n——网易云热评《阿婆说》",
  "去见你想见的人吧。趁阳光正好，趁微风不噪，趁繁花还未开至荼蘼，趁现在还年轻，还可以走很长很长的路，还能诉说很深很深的思念，趁世界还不那么拥挤，趁飞机还没有起飞，趁现在自己的双手还能拥抱彼此，趁我们还有呼吸。\n——网易云热评《情书》",
  "我从来不觉得有人能陪我走完这一生\n这个年纪的感情真的很脆弱\n就好像纸一样 一刮就跑 一揉就皱 一扯就破\n无论是谁 我都感激你出现在我的生命中\n我也没那么成熟看透这个 看清那个\n我也不需要那种隔了很久的问候\n也清楚的明白拥有就是失去的开始\n——网易云热评《纸短情长》",
  "他们说“晚安”是分量很重的两个字。它是我清晨见过的阳光，中午飘过的云，傍晚吹过的微风，和欲言又止的话。所以晚安的立场不是之于你的好眠，而是我想让你知道，我会在梦里继续想念你，晚安。\n——网易云热评《晚安》",
  "我以前听说“ 所爱隔山海，山海不可平”的时候是嗤之以鼻的。 我以为海有舟可渡，山有路可行，此爱翻山海，山海亦可平。 也坚信“郎心自有一双脚，隔山隔海会归来”。 后来我才知道，在跋山涉水时，在渡海越岭时，早就失散，再不复还。 “所爱隔山海.山海不可平，山海亦可平，难平是人心。\n——网易云热评《我一定会爱上你》",
  "如果你对一个人念念不忘，\n就去见他，这样很多事就会重新确认，\n这样放下的时候也不会患得患失的惆怅。\n“还爱你，到已经不执着着要在一起”\n——网易云热评 《十面埋伏》",
  "人的一生，要死去三次。第一次，当你的心跳停止，你在生物学上被宣告了死亡；第二次，当你下葬，人们穿着黑衣出席你的葬礼，他们宣告，你在这个社会上不复存在，你从人际关系网里消逝，第三次死亡，是这个世界上最后一个记得你的人，把你忘记，你就真正地死去。整个宇宙都将不再和你有关。\n——网易云热评《请记住我》",
  "大话西游里孙悟空说：“我不戴紧箍救不了她，戴了紧箍爱不了她。一万年太久只争朝夕，一路走来才发现没有什么是永垂不朽。我们终于懂得曾经离我们一步之遥的人，一旦错过，之后哪怕化身绝世英雄，身披金甲战衣，脚踏七彩祥云，一跃八千里，也未必追的回来。\n——网易云热评《过客》",
  "我们都是在夜里崩溃过的人，我们都是心里头有一部分死掉了的人，我们每天都在变得更无所谓，我们拒绝了煽情之后的每一天都在哈哈哈哈，在我们堆砌起来的不羁里，总该有什么藏在最深处吧。已经很努力地把人生过成喜剧，也总有唏嘘在心头。\n——网易云热评《可乐》",
  "“我慢慢明白了我为什么不快乐，因为我总是期待一个结果。看一本书期待它让我变深刻，吃饭游泳期待它让我一斤斤瘦下来，发一条短信期待它被回复，对人好期待它回应也好，写一个故事说一个心情期待它被关注被安慰，参加一个活动期待换来充实丰富的经历。这些预设的期待如果实现了，长舒一口气。如果没实现昵？自怨自艾。可是小时候也是同一个我，用一个下午的时间看蚂蚁搬家，等石头开花，小时候不期待结果，小时候哭笑都不打折。”\n——《允许自己虚度时光》",
  "现在我没有想过希望你过得不好之类的，你是个很好很温柔的人，你值得更好的人。我说实话，真的是配不上你的。我经常有很多乱七八糟的情绪，你总是把时间花在哄我上面。超级谢谢你的。\n——网易云热评《于心有愧》",
  "“我没有暧昧对象，也没有纠缠不清的人，每天都在尽力做好自己份内的事，努力积极的生活，耐心的等待你来，你让我等多久都可以，但是你一定要来。”\n——网易云音乐热评《带我走》",
  "你是觉得烟不好抽，还是酒不够烈，非要年纪轻轻就去尝试那所谓的爱情？\n——网易云热评《我好像在哪见过你》",
  "从此之后\n希望你\n和不累的人相处\n穿自己喜欢的衣服\n过想象里的一百种生活\n和所有喜欢的一切在一起\n——网易云热评《掩饰》",
  "世上没有一开始就合适的爱情，没有完全匹配的人，所有的不同造就独一无二的你跟我。我们都是世上最特别且普通的人，希望你遇到的都是心动的 不参杂其他层面的抉择，是靠着彼此的吸引依赖，携手走下去的人，互相磨合一个动作眼神我都懂 柴米油盐酱醋茶都是你。\n——网易云热评《尘土》",
  "“请记住一个真理 无论对谁 太过热情 就增加了不被珍惜的概率”\n——网易云热评《当真》",
  "希望我是一个让你心动的人，而不是权衡取舍分析利弊后，觉得不错的人。\n——网易云热评《成全》",
  " 两个人在一起久了，性格会逐渐互补，爱得多的那个脾气会变得越来越好，越来越迁就，被爱的那个性格则变得越来越霸道，仍然能走在一起，是因为其中一方在努力迎合化解矛盾。总有一个人会改变自己放下底线来迎合纵容你。爱你的人会什么都介意，最后又什么都能原谅，这不是天生好脾气，只是不想失去你。\n——网易云热评《我还想她》",
  "拉黑删除是小孩子才做的事情\n成年人只是不再讲话\n——网易云热评 《有可能的夜晚》",
  "当你有了固定歌单后，你就很少会去听新歌。但假如有一天，路过某个小街不小心听到了喜欢的，你会把它下载来单曲循环到死，所以你并不是不能像爱最初那个人一样再去爱一个人，只是你还没有遇到最好的。等不小心遇到了，你一定发现自己会更加去爱。\n——网易云热评《少一点天分》",
  "小时候问过母亲大人一个很傻的问题，说鱼身体里那么多刺，就不会痛吗…… 突然觉得这比喻用在人身上也挺适合的，那些往事曾经像刺一样扎在身体里，时间久了感觉不到痛了，大概不是消失了，只是它们都已经变成我们的骨头了吧。\n——网易云热评《鱼》",
  "感情里最难熬的放不下大概就是你我两人皆良人，我未曾做过伤天害理的事，你也未曾跨越鸿沟做对不起我的事，只是缘份这东西料却成全不了你我。\n——网易云热评《起风了》",
  "女生最后会选择嫁给一个愿意陪她的人，而男生则会把对前任的亏欠补在另外一个女人身上。人生的出场顺序很重要，陪你酩酊大醉的人注定不能陪你回家\n——网易云热评《比你更爱我的人》",
  "常有人说“女人的黄金年龄很短，只有22—26岁，男人就不一样，到了30,40岁照样不着急”。其实男人的黄金年龄更短，只有16—18岁，在这段时期的他们，长得帅会有人喜欢，打球厉害会有人喜欢，学习好会有人喜欢，玩乐器会有人喜欢，但到了30岁以后只要他没钱，就很少有人喜欢了\n——网易云热评《想着你》",
  "我抓不住这世间的美好\n只能装作万事顺遂的模样\n——网易云热评《我很快乐》",
  "“我喜欢你”这句话太轻微\n“我爱你”这句话太沉重\n“我想跟你一起努力”这句话刚刚好  \n——网易云热评《东西》",
  "这个夏天，如果可以，\n我想，\n六月你有一个好的高考成绩\n七月带你吃你喜欢的冰激凌\n八月陪你去你想去的胡桃里\n九月一起走在大学校园里手牵手\n笑着说：这个夏天真美好啊\n——网易云热评《元气夏天》",
  "你写了一大堆热情洋溢的字\n却换来敷衍的一个表情或嗯 噢 哈\n他把忙说得云淡风轻\n寒意却排山倒海朝你去\n你兴高采烈地捧起自己的全世界给他\n但他的世界里却从来没有安排过你\n——网易云热评《病变》",
  "记住\n无论到最后我们生疏成什么样子\n曾经对你的好都是真的\n——网易云热评《体面》",
  "我不贪心 也不等待\n我找到感觉对的人 就决定了\n我不喜欢左顾右盼\n我的世界有限\n我想用有限的时间去跟一个人过更好的生活\n而不是用我的生命去找一个更好的人\n——网易云热评《我如此爱你》",
  "不要太在意别人的眼光、每个人的眼光都不一样；不要期望所有人都喜欢你、活得真实完整比活得完美更重要；不要活在别人的未来里、别人会对你指手划脚但不会对你的未来负责；不要为了看似平坦的路抛弃自己的理想、最终你会发现回到原点其实都一样。\n——网易云热评《孤独城市》",
  "我还是不要去打扰你了\n虽然孤独还是孤独无聊依然无聊\n比起患得患失这样好多了\n哪有人喜欢孤独\n只不过是更不喜欢失望罢了\n——网易云热评《只想对你说》",
  "见过斯斯文文的女生在外面偷人的\n也见过抽烟喝酒的姑娘坚守爱情的\n见过打着领带穿着西装对爸妈破口大骂的\n也见过一身刺青耐心伺候家里老人的\n文明不是看学历 素质也不是看衣着\n衣冠楚楚的人做着人面兽心的事有很多\n人品和骨子里的善良是伪装不了的\n——网易云热评《有太多人》\n",
  "和有些人相处起来很舒服，因为既能聊搞笑的不正经的话题，也能在某些事情上有独到见解可以分享沟通，不至于严肃呆板或者低级趣味，还懂得换位思考，真心相待，生活里有这样的人相伴会觉得很幸运\n——网易云热评《不再让你孤单》",
  "有一种男生，不会聊天，不会撩妹，一聊天就没什么话题，很尴尬，但是内心非常想跟别人聊天，主动又不知道说什么，只有选择沉默，身边的朋友很少，但是待人很真实，对别人来说是老实巴交，追女孩没一次成功，现在还单身，却总喜欢在别人的故事里感受温暖，加油！这样的人\n——网易云热评《不仅仅是喜欢》",
  "愿世间所有心有羁绊的人，\n最后都能拨开这纷扰的世间，\n一次又一次 重逢。\n山前既相见，山后再相逢。\n——网易云热评 宋冬野《郭源潮》",
  "我没有很刻意地去想念你\n因为我知道遇到了就应该感恩\n路过了就应该释怀\n我只是在很多个小瞬间想起你\n比如，一部电影\n一首歌，一句歌词\n一条马路和无数个闭上眼的瞬间\n——网易云热评《成全》",
  "校长说，\n奋斗真的只是因为\n好吃的很贵\n远方很远\n喜欢的人很优秀\n——网易云热评《烟火焚》",
  "我怕别人说我丑 于是我先自己说自己丑\n我怕别人说我穷 于是我先自己说自己穷\n我怕别人欺骗伤害我 于是我先试探别人保护自己\n其实我不是自黑成瘾看不起自己 只不过有些话从自己嘴里说出来 不会像从别人嘴里说出来那么尴尬难堪\n———网易云热评《不定》",
  "人的一生会遇到2920万人，两个人相爱的概率0.000049，所以你不爱我 我不怪你。不管爱或不爱，两个人可以相遇，都是一种幸运，能在一起就珍惜，错过了就祝福。\n——网易云热评《错过》",
  "纵使生活没那么容易\n我还是想把你放在未来里\n一生欢喜\n不为世俗所及\n——网易云热评《有可能的夜晚》",
  "人生总是充满了惊喜和失落，有恰到好处的遇见，也有撕心裂肺的怀念，但时间总是向前，没有一丝可怜，不论剧终还是待续，愿你都能以梦为马，不负此生...\n——网易云热评《往后余生》",
  "前路漫长，不必慌张，等待和错过都是必经之路，只要遇上对的人，迟点真的没关系。\n我在等，世上唯一契合的灵魂，对她说句很高兴认识你。\n——网易云热评《很高兴认识你》",
  "你欠某个人的，会有另一个人要回去。某个人欠你的，会有另一个人还给你。你对某个人做的事，不管是伤害还是付出，总会由另一个人报答或者报复。在不同时间的节点。人生的无情与多情，绝情与滥情，总体来说，是守恒的。\n——网易云热评《内疚》",
  "楼下听到一个女孩子哭着打电话：“为什么不接我的电话为什么不理我？”以为又是个电话查岗女朋友，走过她身边时，听到她带着哭腔说：“你要说分手你就好好说啊，不要不接电话，别人会担心你的安全知道吗，你开车又爱走神，我好害怕你出事，分手就分啊你不要吓我…”感情啊，有多伟大就有多卑微。\n——网易云热评《勇气》",
  "一个人频繁的和你联系，一定是对你有好感的，现在突然断联，不代表他以前没喜欢过你，可能他现在还喜欢你，但是有了更喜欢的人。没有人会闲着，当他不理你的时候，一定是有更想理的人。也不可能是因为忙，忙的话可以一会儿不理你，但不可能消失那么久。\n——网易云热评《被驯服的象》",
  "《人间失格》里说，“若能避开猛烈的欢喜，自然也不会有悲痛的来袭”\n“我尝试绕开那些悲痛，却也错过了所有欢喜”\n“倘若真的无从避免，倒不如先享受那顽固的欢喜”\n——网易云热评《小丑》",
  "“你不确定做不做一件事时，你应该抛硬币，如果你想抛第二次，你已经知道答案了。”\n——网易云热评《硬币》",
  "我不喜欢9月，我觉得它没有4月的恬静温柔，没有6月的淡然忧伤，亦没有10月的云淡风轻。9月，是一个动荡不安的季节，总是带着新的开始，变幻莫测，突如其来。但是，就算我再不喜欢9月，也会在9月里把自己叫醒，然后轻装出发。\n——网易云音乐热评《在九月结束的时候与你告别》",
  "如果我八岁，我可以垫起脚亲亲你，笑着说 ：“我好喜欢你。”如果我二十八岁，我可以义无反顾的嫁给你，大声告诉你，我很爱你。可惜我十八岁，我骄傲敏感又脆弱的十八岁，所有的小心思，都给了你，请你以后，再也不要离开我。\n——网易云热评 《唯一》",
  "我记得以前总会和你聊得很晚很晚，现在我们不再说话了，我还是会熬夜。但我想，不如从今天开始早点睡了。\n——网易云热评《可以了》",
  "“有一天你会明白，你需要的不是轰轰烈烈的爱情，只是想要一个不会离开你的人。冷的时候他会给你一件外套，胃疼时会给你一杯热水，难过时他会给你一个拥抱，就这么一直陪在你身边。不是整天多爱多爱，而是认真的一句：在一起，不离开”\n——网易云热评《北上广不相信眼泪》",
  "其实女生最怕的就是，为你付出了情感，分享了她的全部秘密，对你产生了依赖，而你却走了。\n毕竟，习惯比深爱更可怕。\n——网易云热评《上心》",
  "你要相信“克卜勒定律”，在众多孤星之中，总有一颗属于你的星球，你也让别人在等。其实，你现在就可以在心里，对自己、也对那个还没出现的他说：因为是你，晚一点也没关系。\n——网易云热评《克卜勒》",
  "“她长相一般，身材不好，脾气也差。你为什么还那么爱她？”\n“你知道老子为什么写《道德经》吗？”\n“为什么？”\n“因为老子愿意。”\n——网易云热评《你怎么蠢到我喜欢你都不知道》",
  "你问我爱错了人是什么感觉\n就好比\n我说大海很美\n你却说淹死过很多人\n他是你用尽一生也做不完的梦\n你却是他梦里可有可无的人\n——网易云热评《广东十年爱情故事》",
  "在我的认知里，喜欢就是分享。我喜欢你，所以我会把喜欢的零食一股脑儿地塞给你，我会在逛街的时候看到可爱的东西就买下来送给你，我会攒够好多有趣的小事等你下次找我说话的时候统统告诉你。我不知道怎么对一个人好，就想把自己的全世界都给你，如果你也喜欢的话。\n——网易云热评《好像喜欢你》",
  "他们说.\n青山是否妩媚还须看青山是谁.\n可我摇头.\n我见众生皆草木唯你是青山.\n——网易云热评《浪人琵琶》",
  "喜欢上你，并不是你长的好不好看的原因，而是你在特殊的时间里给了我别人给不了的感觉。 世界上最美好的三天是，有你的那天，有我的那天，当你我变成我们的那天。\n——网易云热评《三字言》",
  "刚刚在微博上看到一段话，觉得说得很好。“ 其实在感情中付出更多的那个，不一定就是失败的一方。你对一个人好，即使没有回报，至少也永远都不会白费。很多年后突然想起来，泪流满面的那个人， 肯定不是你。”\n——网易云热评《你知道我在等你吗》",
  "“总归还是会有人用最质朴的方式喜欢你\n不是套路\n也不是撩你\n是那种 好喜欢你啊\n想对你越来越好”\n——网易云热评《会过去的》",
  "在年轻的时候 , 如果你爱上了一个人,请你 , 请你一定一定要温柔地对待他,长大了以后 , 你才会知道 , 在蓦然回首的刹那,没有怨恨的青春才会了无遗憾,如山冈上那轮静静的满月。\n——网易云热评《年少有为》",
  "有一天她问我：“ABCDEFG是什么意思？”，我说：“a boy can do everything for girl ”（一个男孩可以为女孩做任何事情）。有人告诉她后面还有HIJK-He is just kidding（他只是在开玩笑），她笑了笑说：就算他骗我也没关系…因为后面还有LMNOP - Love must need our patience（爱情需要付出耐心）。\n——网易云热评《不要说话》",
  "你总会遇到一个人\n恰如其分的适合你\n不用刻意迁就\n可以任性撒娇\n相爱并且默契\n你要等\n——网易云热评《恰好》",
  "我羡慕那些和你在同一座城市的人，可以和你擦肩而过，乘坐同一辆地铁，走同一条路，看同一处风景，他们甚至还可能在汹涌的人潮中不小心踩了你一脚说对不起，再听你温柔道声没关系，他们那么幸运，而我只能从心里对你说：我想你。\n——网易云热评《如风过境》",
  "喜欢的人得不到，得到的不珍惜，在一起的怀疑，失去的怀念，怀念的想相见，相见的恨晚，终其一生，都满是遗憾。\n——网易云热评《现代爱情故事》",
  "最怕的感觉是，他伸出手要握住你的手，你小心翼翼的终于确定了他是真的喜欢你，才敢伸出手去握住他的手，他却收回了手，嘲笑你这个好骗的傻子。\n——网易云热评《可不可以》",
  "以前我总在想，能陪自己到最后的是什么人，现在我明白了，真正能陪我走到最后的人，不是我强撑着睡意和她聊天到深夜，不好告诉她我很困很累。而是，我随时和她说我很累的时候，她都可以安心让我去睡觉休息。因为我永远不必担心，我们过了今晚就不会没有明天。\n——网易云热评《相依为命》",
  "想起看过的一段话:\n那个看起来毫不在乎你的人，在聊天窗口里写满了要对你说的话，可是却一直没按发送键。\n那个决绝果断拖你进黑名单的人，在别的地方悄悄地关注着你的喜怒哀乐。\n那些你以为与你毫无瓜葛的人，在那么多个容易脆弱的夜里，确实忍住了一万次想要联系你的冲动。\n多的是，你不知道的事。\n——网易云热评《陷阱》",
  "你无法决定明天是晴是雨\n爱你的人是否还能留在身边\n你此刻的坚持能换来什么\n但你能决定今天有没有准备好雨伞\n有没有好好爱人 以及是否足够努力\n永远不要只看见前方路途遥远\n而忘了自己坚持多久才走到这里\n今天尽力做的虽然辛苦 但未来发生的 都是礼物\n——网易云热评《小白》",
  "注定在一起的人，不管绕多大一圈依然会回到彼此的身边。\n只要结局是喜剧，过程让人怎么哭都行。\n幸福可以来的慢一些，只要它是真的，\n如果最后能在一起，晚点也真的无所谓。\n——网易云热评 《等我回家》",
  "记得数学老师对我说：这个年纪，有喜欢的人很正常。但是，最好藏在心底，不要太高调。如果，你想起他，就做一道数学题，等毕业时，把做满数学题的本子，放在他面前，告诉他：你有多喜欢他 不信他不感动。这个主意真的很好，当我做到第二题的时候，我就不喜欢他了.....\n——网易云热评《让》",
  "“无论我们以后生疏成什么样子，请记得曾经我对你的好是真的。剩下的路就不陪你走了，要照顾好自己，不是每个人都是我，三生有幸，遇见你纵使悲凉也是情。”\n——网易云音乐热评《越来越不懂》",
  "老子终于可以不用陪你聊天到半夜了，老子终于不用记住你的生理期了，老子终于不需要牢记你喜欢的和不喜欢的了，老子终于不用每天为你的安全担忧了，老子终于不用担心你会离开我了，老子终于不用为了彩礼钱发愁了，老子累了，老子终于失去你了，哈哈哈哈哈哈\n——网易云热评《起风了》",
  "没必要让所有人知道真实的你，\n或是你没有必要不停地向人说，\n其实我是一个什么样的人。\n因为这是无效的，\n人们还是只会愿意看到他们希望看到的。 \n——网易云热评《涩》",
  "遇见你时，山上冰雪消融，离开你时，山上落满雪。\n这之间的我，就像冰雪融水，从山上流下，一路欢歌，在阳光下蒸发，最后又落回山上。\n我仿佛经历了一个轮回，却其实在原地，从未离开。\n我突然明白，你不是归人，只是过客。\n我是你的风景，你也只是恰好途经了我的盛放。\n——网易云热评《也罢》",
  "上课老师问大家\n“什么是天使？什么是魔鬼”\n大家都沉默了\n班里一个平常沉默的人站起来说\n“天使会为了世界负了你，魔鬼会为了你负整个世界”\n——网易云热评《魔鬼中的天使》",
  "一个人的时候安全感来源于钱，两个人的时候安全感来源于偏爱。这个年头遇见性和喜欢并不稀罕，稀罕的是遇见一个偏爱你的人。女生的安全感其实来自于偏爱，人只有在确定自己不会被抛弃之后，才会心安。这个世界上最让人底气十足的事，是被偏爱。\n——网易云热评《失语者》",
  "“你说两个人能真的永远在一起吗”\n“人生无常世事沧桑，三年五年还能尽力，说到永远…总觉得有些勉强。”\n“若是…我偏要勉强呢”\n“那你就对她好一点，再好一点，这样可能一不小心，就真的永远了呢。”\n——网易云音乐热评《慢慢喜欢你》",
  "有没有一瞬间\n在大街上看到一个熟悉的背影\n心突然就乱了节拍\n直到发现原来只是陌生人\n于是一整天 全是回忆\n——网易云热评《椿》",
  "在我们情窦初开的那些年，你收过最感动的小纸条是什么，AACBA CCBCD ACBCD BBDCA\nCBABC ACBDC AACBA CCBCD ACBCD BBDCA AACBA CCBCD\n大题等一会儿\n——网易云热评《Ghiblian Magic》",
  "一开始的时候\n总觉得来日方长\n什么都有机会\n殊不知人生是减法\n见一面少一面\n来日不方长\n——网易云音乐热评《感谢你曾来过》",
  "我们就像是一株蒲公英\n虽然总有一天会被风吹散\n但是我也祈祷着 能和你飞去同一片土地\n——北川理惠 《三行情书》",
  "等你睡了我再睡 好久没有听过这句话了。\n———网易云热评《晚安》",
  "有一天我问一个小男孩，爱是什么？小男孩想了一下说：爱就是狗狗舔你的手。我听完笑了笑，果然只是小孩子。然后我就走了，背后的小男孩接着说：即使你已经不要它了。\n——网易云热评《The Right Path》",
  "人生都要遇见四个人\n第一个是你爱，但不爱你的人\n第二个是爱你，但你不爱的人\n第三个是你爱又爱你，但最后不能在一起的人\n第四个是你未必爱，但最后在一起的人\n——网易云热评《你，好不好？》",
  "我当然知道人都是会变的，也从未指望过你永远如初，但感觉到你对我不似从前的时候，还是忍不住偷偷难过了很久。\n———网易云热评《后来的我们》",
  "张爱玲曾经说过：忘记一个人只需要两样东西，时间与新欢。你选择了新欢，我则选择了时间。\n——网易云热评《旧情人，我是时间的新欢》",
  "在微博上看到过这样一段话，“我以前，我也以为，开始厌倦了就是要结束了。直到最近才知道：当你感觉爱开始变淡的时候，真正的爱才开始浮现。当然，你可以选择放弃掉，然后去寻找又一个新鲜的爱。但代价就是，你永远逃不过新鲜的死循环。”\n——网易云热评《可惜没如果》"
]